[
 {
  "title": "Шут",
  "imgSrc": "https://taro.lv/images/uploads/167x300/18-artur.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_1",
  "content": "Импульсивные необдуманные поступки. С уверенностью можно сказать, что у Шута легко на сердце. В нем есть бодрость, спонтанность, жизненная сила и свежесть – состояние, хорошо знакомое увлеченным туристам и паломникам. Он юн, вдохновенен, открыт жизни. Сложность толкования заключается в том, чтобы разобраться – мудрый ли это дурак или, так сказать, натуральный. Эта карта может показывать и упорное нежелание стать взрослым, и наоборот, приобретенную вместе с долгим опытом мудрую простоту и ту легкость, к которой мы приходим обычно лишь в конце очень трудного пути. Бывает (и по духовному смыслу Старших Арканов так должно быть), это – очень мудрый Дурак, как шут при дворе средневекового монарха. Человек не обладает большими знаниями, но способен к глубокому пониманию происходящего («устами младенца глаголет истина»). Мудрый Шут очень проницателен, неподкупен, его практически невозможно обдурить (он переиграет любого). Ему свойственны энергия, оптимизм, идеализм, оригинальность, необычность восприятия. Сумасшедшинка, ощущение ведомости свыше (условности мира сего Шуту не указ). Желание тратить время на внутренние странствия, восприимчивость к высотам мистических переживаний. Беспечность в отношении собственной безопасности. Шут может также быть и хитрецом, озорником. Так или иначе, он живет только настоящим, это человек откровенный, искренний, непосредственный, очень мобильный и иногда склонный к эскапизму, уходу от жизненных проблем, избеганию контакта с реальностью. И вот тут он пересекает грань, где становится дураком уже с маленькой буквы или вовсе придурком. Чтобы понять, прав ли Шут в своем поведении, надо посмотреть, какие карты его окружают. Они показывают результат. Одно можно сказать с уверенностью – опрометчив и глуп ли этот человек, или же мудр и бесстрашен, но ведет он себя радикально! Бесстрашие перед неизвестностью, готовность прыгнуть в любую пропасть. Для личности Шут показывает такие качества как наивность, чувствительность и чувственность, безрассудная смелость. Незрелость, инфантильность. Готовность быть открытым и любознательным, веселым и беспечным, не столько размышлять, сколько наслаждаться жизнью – делать глупости и всем сердцем этому радоваться. Импульсивность, сумасбродство, способность доходить до неистовства. Иррациональность и неосторожность. Фривольность и эксцентричность (отчасти это маска). Неожиданные эскапады. «Сходить с ума» - это его нормальное состояние. Свободолюбивый дух и пренебрежение последствиями. Интуиция и проницательное видение. «Нормальной рутиной» в его жизни даже не пахнет. Он ветреный, недисциплинированный, невоздержанный любитель удовольствий, готовый очертя голову ввязываться в авантюры. Иногда он действует нелепо и опрометчиво, «как дурак». В худшем случае, карта может означать бездумность, прихоти и капризы, нелепую экстравагантность и экзальтированность, в крайних случаях – исступление, ненормальный азарт в чем-то, идею фикс, полную эксцентрическую неадекватность. Смешение мыслей, полное отсутствие логики и дисциплины, хаос, неисповедимые пути."
 },
 {
  "title": "Маг",
  "imgSrc": "https://taro.lv/images/uploads/167x300/19-waite.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_2",
  "content": "В Таро немало Арканов, акцентирующих в основном силу бессознательного. Маг акцентирует силу сознания. Магу свойственны оригинальность и творчество, ум, сообразительность, активная жизненная позиция, независимый дух, сила воли, уверенность в себе, умение контролировать собственные поступки и влиять на других людей, решимость довести дело до конца. Маг не ведает страха. Ему лес по пояс, а море по колено – это его отличительная черта. Он не знает, что такое трястись, избегать и откладывать, поэтому-то его биография и рискует стать бестселлером при жизни. Интеллект, навыки - все при нем. Он способен сам загореться какой-нибудь идеей и других увлечь за собой. И то, что обычным людям кажется недостижимым, Магу видится лишь как очередная «вершина» на его пути. Маг – мастер коммуникации, что он умеет так это общаться. В отличие от жесткого и не склонного к компромиссам Императора, Маг более гибок и хитер (и как правило никому не раскрывает свою стратегию до конца). Он может влиять на других людей не только императивным образом и его доминирование не так прямолинейно, а потому может быть менее ощутимым, но он запросто может постараться взять власть в свои руки. Действия его не бывают случайными, хаотичными и нелогичными – он ЗНАЕТ, что делает. Но не всегда до конца понимает, что делает... Некторые авторы однозначно трактуют Мага негативно, как мошенника, которому не следует доверять (похожее негативное искажение встречается и в случае со Жрицей). Видимо, это результат каких-то личных наблюдений, и его нельзя считать единственно верным. Маг способен сильно влиять на реальность, преследуя свои цели, это все, что мы о нем знаем. Эти цели вполне могут быть честными и благородными, а способы влияния – деликатными и этичными. Хотя конечно, это не всегда так, а иногда такая способность может и вовсе развратить человека."
 },
 {
  "title": "Жрица",
  "imgSrc": "https://taro.lv/images/uploads/167x300/20-universal.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_3",
  "content": "Созерцательное. В ведении Жрицы находятся проницательность и прозорливость, спокойствие и понимание. Она акцентирует интуитивное восприятие и способность осмысления. На самом деле мы обычно живем, не успевая осмыслить и принять собственный опыт. Мы ищем новых впечатлений, не зная, что делать со старыми. Мы сосредоточены на чем угодно, только не на самих себе. Верховная Жрица дает возможность уделить время себе и всему, что нас окружает. Она несет как будто праздное состояние, когда мы ничего внятного и полезного как будто не делаем, но это свободное время оказывается удивительно важным и наполненным. Жрица несет богатый и глубокий духовный опыт, актуализирует внутренние интуитивные силы, работу с тонкими планами. Это могут быть разнообразные идеи, фантазии, сны, картины, образы, чувства, которые являются не столько продуктом чистого воображения, сколько интуитивного восприятия, улавливания. Все это совершенно не случайно проходит сквозь сознание. Эта карта несет огромное количество глубоких подстроек, которые трудно использовать в повседневной жизни или применить в своих интересах с конкретной целью. В наиболее ярком проявлении Жрица несет такие явления, как телепатия, ясновидение, пророческий дар, доступ к Великой Книге Воспоминаний (символически Жрица держит на коленях не только Книгу Тайн, но и Хроники Акаши). По сути, идет индивидуальная магическая инициация в глубокие мистические знания, прохождение мистерии. Это знание (в отличие от знаний Иерофанта) плохо формализуется. Попробуй-ка связно рассказать сон, облечь в слова образы подсознания! Отсюда - молчание, сдержанность и скрытность. Цель и суть Жрицы – ПОНИМАНИЕ и потребность понимать, как устроен мир, почему все идет так, как идет. Она использует это знание, чтобы помогать, исцелять, защищать. Обретение тайных знаний, эзотерической просвещенности, мудрости и силы духа, вырывающих из круга обыденности. Жрица предлагает искать эзотерическое знание, исследовать свои возможности на внутреннем плане, принять «иньскую», пассивную и воспринимающую сторону своего «я». Описывая человека (все равно, мужчину или женщину), Второй Аркан дает понять, что он не склонен торопиться с принятием решений и с какими-то энергичными действиями. Это человек исключительно тонкой душевной организации, предпочитающий интуитивный подход к жизни. Если брать типологию Юнга, то это человек с выраженной функциональной доминантой интуиции, живой сосуд прорицаний. Он признает что-то правильным только тогда, когда «чувствует», что это правильно, доверяет своему внутреннему голосу, который предостерегает и направляет. Он знает, что нужно сделать, а про что можно забыть. Он не проявляет особой активности, не рвется в бой, но при этом умеет чутко реагировать на происходящие события – вовремя унести ноги или наоборот, прибавить обороты. В его случае отлично работает поговорка «не быстрым удача в беге» - он доверяет интуиции, и в итоге все для него сладывается как нельзя лучше. Он как будто действует нелогично, иррационально, временами попросту странно, но в итоге приходит к финишу с очень хорошим результатом. Создается впечатление, что его поддерживает невидимая могущественная рука. Он вообще довольно сильно влияет на реальность, на окружающих, хотя непонятно, за счет чего (вот в случае Императора, например, куда понятнее). Этот человек нуждается в свободном времени для себя самого, чтобы слышать и слышать себя, а потому не выносит притеснений и жестких систем. В этом плане от него нельзя требовать многого. У этого человека весьма прочные связи с теми скрытыми силами, что стоят за реальностью. А вот связи с самой реальностью не столь надежны и могут давать слабину. С обыденными суетой и стрессом он справляется неважно, а потому отличается стремлением к одиночеству, замкнутости и предоставленности самому себе. Он естественным образом тяготеет к жизни в тишине и отдалении. Духовно-творческие потребности у него определенно доминируют над социально-бытовыми.Сны и старинные легенды полны для него куда большего смысла и логики, чем то, что сообщают в ежедневных новостях. Он скрытен и сдержан, внешне кажется холодноватым и отчужденным. Про таких говорят «Не от мира сего», хотя это не всегда написано на лице – Жрица умеет хранить свои тайны (точнее – защищать свое внутреннее пространство от вторжений). Жрица – внимательный слушатель, но не говорун. Часто в гороскопе акцентирована Вода, IV, XII дома. У него сами собой возникают тайны. В самом прямом смысле Жрица указывает на человека, имеющего тайну или тайны. А в более высоком - доступ к эзотерическим и духовным знаниям (и руководствующегося ими в жизни). Обычно этот человек быстро схватывает глубинное значение происходящего, его подоплеку и духовное предназначение. Ясновидение, телепатия, способности визуализации и целительства подразумеваются. Один из практических случаев: мужчина, описываемый этим Арканом и имеющий прозаически инженерную профессию, отличался специфической интуитивной способностью. Ему было достаточно одного взгляда на постороннюю женщину, чтобы на самых ничтожных сроках безошибочно диагностировать беременность. Разумеется, он не мог объяснить, как образуется это знание (находящееся, кстати, в точном символическом соответствии лунно-женскому смыслу Второго Аркана). Человек-Жрица – редкое явление, но встретив его однажды, уже никогда не спутаешь этот личностный модус ни с каким другим. Концентрация созерцательности, мудрости и внешней пассивности здесь такова, что человек кажется если не инопланетянином, то йогом духа. Эти отрешенные глаза видят за внешней оболочкой и завесой фактов то, чего не видят другие. Он молчалив: все видя и все понимая, обычно ничего не обсуждает и крепко хранит тайны, и свои, и чужие. Имея в жизненном активе такую встречу, легче трактовать Второй Аркан в раскладе: ну, и что этот человек мог бы мне сейчас дать понять?...и интуитивно приходит ответ. В полном соответствии с этим, Жрица – одна из самых сильных карт гармонии и баланса. Ей не свойственны агрессивные и воинственные проявления амазонки. Она не всплескивает руками, слыша предвестия надвигающихся событий. Тут нет никаких сильных эмоциональных нагрузок. Она – носитель глубинного спокойствия и равновесия личности, интровертного и беспристрастного в своей мудрости. Понять и прочувствовать Жрицу значит сделать огромный шаг на своем пути развития."
 },
 {
  "title": "Императрица",
  "imgSrc": "https://taro.lv/images/uploads/167x300/21-new-vision.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_4",
  "content": "Творческая, радостная и созидательная фаза в развитии. По сути карта символизирует прогресс женского начала в человеке, независимо от его пола, о личностном росте именно в этом ключе. Причем это активное, творческое, деятельное женское начало, излучающее энергию созидания. Это развитие мудрости тела и эмоциональности, чувственности и чувств, умение любить и быть любимым, которое делает человека красивым. «Женский» инстинкт, а еще точнее – материнский, заботливый и опекающий, помогающий интуитивно принимать правильные решения и мягко управлять этим миром. Щедрость, гостеприимство, доброта. Желание роскоши, «полной жизни», изобилие, подпитка, потребность в любви. Это физический и эмоциональный комфорт, достижение стабилизации. Гармонизация собственной жизни, стремление жить в радости и наслаждаться земными чувственными удовольствиями. Некоторые авторы считают, что Императрица указывает на период бурных эмоций, сильных желаний, неистовой жажды жизни. Но точно также она может дать и умиротворение, подобное тому, которое люди обычно испытывают на природе. В любом случае рост, предсказываемый Императрицей, заметно меняет человека. Карта говорит о наличии большого творческого потенциала и способности реализовать себя в жизни, в полной мере проявив неповторимое «Я». Плодотворность и продуктивность действий, умение практично использовать свои знания для целенаправленных действий. Погружение в бытовую жизнь, интерес с каждодневным подробностям, стабильность и поддержание порядка ради комфорта и удовлетворения. Желание творить, большой созидательный потенциал. Искренность в чувствах, привязанность, высокая ценность семейной жизни, стремление к единению с другим человеком. Если этот Аркан выпал женщине в личном раскладе, то в ней проявляются лучшие качества, присущие возлюбленной, жене и матери (все зависит от того, в какой роли на данный момент она выступает). Ее любят, ценят и лелют. Она - прекрасная хозяйка и как никто другой способна придать уют жилищу. В отличие от Жрицы или Луны, она несет более практичное, рациональное, по-земному разумное начало. Императрица несет решительность, прагматические действия, контроль, она правительница. Она просто правит не совсем так, как Император. В худшем случает она может быть заносчивой, властной и раздражительной (на это обычно указывает перевернутая карта). Может указывает на выраженное желание вступить в брак, иметь ребенка или заботиться о ком-нибудь. Императрица всегда указывает на близость к природе, единение с ее силами, умение слышать ее голос и черпать в ней мудрость. Кроме того она естественным образом является сигнификатором матери вопрошающего (или женщины, так или иначе играющей материнскую, опекающую роль в ситуации)."
 },
 {
  "title": "Император",
  "imgSrc": "https://taro.lv/images/uploads/167x300/22-universal.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_5",
  "content": "Твердое и определенное. Что называется, «в ясном уме и твердой памяти». Это карта зрелости и понимания действительности. И когда жизнь вроде бы развалена по всем фронтам, и человеку кажется, что он больше ни с чем не справляется, появление Императора говорит о постепенном наведении порядка – сперва в одном вопросе, потом в другом, потом в третьем...а остальное подтягивается. Император возвещает контакт с архетипом Отца – отсюда твердое и компетентное поведение, уверенные и успешные поступки. Храбрость, стойкость, прагматизм, логика, определенность, практическая земная мудрость, инициатива и самостоятельность в принятии решений, способность решать жизненные проблемы – все это он. Может быть и прямое волевое давление, своего рода неукротимость. Император настойчиво стремится к своей цели. Его главная черта – властность, тяга к контролю. По этой карте приходят чувство реальности, умение создавать порядок в своей (а иногда и окружающих) жизни и вести себя с королевским достоинством, нигде не давая слабину. Как личность Император силен, могуществен и удачлив. Этот человек - лидер в рабочем коллективе и глава в своей семье; может быть, он не всегда в центре внимания, но в решающий момент он (будь то мужчина или женщина) без колебаний возьмет власть в свои руки и уверенно доведет дело до конца. Эта карта любит олицетворять людей зрелых, со стабильным положением в обществе, высокими должностями. Однако Император может указать и на человека школьного возраста, если ему присуща властность, сильная воля, авторитет, способность убеждения и влияния на людей. Иной в четырнадцать лет может обладать куда более впечатляющим управленческим потенциалом, чем другой в сорок. Император означает \"сильную личность\", у которой рассудок явно преобладает над эмоциями и страстями. Император как никто понимает, что можно, а что на самом деле нужно. Часто по Четвертому Аркану проявляются такие качества как дисциплина, потрясающая выдержка, перфекционизм и заодно - тенденция на корню отметать все неясное или мало-мальски сомнительное. Слабость этой сильной личности – в неприятии случайностей и хаоса. Жизнь состоит из них в гораздо большей степени, чем хотелось бы Императору. Слишком критическое, а потому ограниченное мышление, большие амбиции и тенденция держать под контролем все и вся – вот что иссушает его жизнь, превращая ее в пустыню потихоньку. Дождик от Императрицы очень бы пригодился . Если он об этом не забудет – весь мир его! Император – творец и творческая натура, но его пафос вовсе не самораскрытие и не самоотдача, а самоутверждение. Он самовыражается через отвоевывание территории и оформление ее по собственным правилам. Характер Императора иной раз меняется по ходу жизни не в лучшую сторону, но связано это в основном с тем, что он постоянно чувствует ответственность за кого-то или что-то, необходимость обеспечивать порядок, отстаивать свои (и еще чьи-то) интересы, а это не всегда легкое и приятное дело. Император, как и Императрица – это прежде всего Защитник. И он защищает и упрочивает то, за что чувствует себя в ответе, жестко и конкретно. С этим согласятся все, кому хоть раз довелось стать объектом его забот и покровительства. Ему дана большая реализационная власть над земными событиями (Иерофанту – над тонкими, мистическими событиями, таинствами, под которые выстраивается земной план). Реализационная власть в данном случае означает то, что у человека может не быть ни высокой должности, ни очевидных ресурсов, ни заметного положения, но события все равно развиваются по его воле, формируя конечный результат. Еще одна черта Импертора – высокомерие, но в данном случае это слово надо прпвильно понимать: у него высокие мерки. Он смотрит на все с точки зрения наивысшего стандарта. Именно поэтому с ним бывает нелегко (если рядом маячит еще и Король Мечей, то совсем сложно). Императора всегда немного зажимает и сковывает страх не справиться с чем-то непредвиденным, случайным, непонятным, поэтому его фигура на многих Арканах выглядит чуточку «деревянной», символизируя жесткую внутреннюю позицию. Он думает о том, как удержаться на высоте и не очень готов с нее «упасть» (как он это понимает), для него очень важен самоконтроль. В традиционном смысле Император указывает на зрелого мужчину с достаточно высоким положением в обществе."
 },
 {
  "title": "Жрец",
  "imgSrc": "https://taro.lv/images/uploads/167x300/23-new-vis.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_6",
  "content": "Авторитетное и назидающее - «пророк в своем отечестве». Варьирует от догматизма и суровости до философской терпимости и снисходительности, но убежденность в своей правоте присутствует в любом случае. Иерофант верит в смысл происходяшего и поступает в соответствии со своими моральными принципами. Нередко акцентирует интерес к религии (в том или ином ее виде, учения могут быть самыми разными) или указывает на то, что человек действует что называется «по вдохновению». Иерофанты консервативны и не любят приспосабливаться. Это объясняется очень просто – они знают, как надо. Это знание живет у них внутри, и свернуть с этих рельсов им трудно (притом часто никакого удовольствия от этого сворачиваяния они не получают, скорее четкое ощущение, что сбились с пути и надо срочно возращаться). Иерофанты отличаются тем, что они действительно верят в проповедуемые ценности и служат им, так как они совпадают с их внутренним ощущением добра. Есть еще одна особенность – Иерофанты интуитивно хорошо чувствуют историю как связь времен, наследие прошлого оживляет для них настоящее. Они могут неожиданно хорошо ориентироваться в истории чего-либо (это может быть как целая эпоха, так и история какого-либо рода деятельности, организации, жанра в искусстве и т.п.), и где-то в глубине души хорошо чувствуют, что в этом есть особая значимость. Естественное занятие для Иерофанта – наблюдать, все ли делается правильно. Он наставник, искатель и ревнитель истины. Его естественная черта – особая смелость, которой все это требует. В лучшем случае он несет умение в простом и материальном увидеть глубокий духовный смысл, правильно понять суть какого-то жизненного урока. Особенность Иерофанта в том, что его вера и его понятия практически всегда ставновятся публичными, выносятся на всеобщее обозрение. Это не тот случай, когда удается утаить «огонь, мерцающий в сосуде». Например, если ему удалось извлечь какую-то мудрость в ходе преодоления собственных страданий, трудностей или болезней, он скорее всего, окрыленный и просветленный, напишет про все это целую книгу, которая и поступит в продажу...а там и выездные семинары не за горами. Так формируются школы, кружки и группы. Случается, что устав доказывать, проповедовать и примирять свою совесть с общественными стандартами, и осознав, что «нет пророка в своем отечестве», Иерофант сбрасывает свое облачение и продолжает путь в плаще Отшельника, ни с кем более не соотносясь и никому ничего не доказывая (так сказать, приняв схиму и удалившись в пустыню). Но вообще-то Иерофант – это естественный учитель, законодатель и гуру. Ему нужна публика, ученики, последователи и преемники. На Иерофанта, как правило, можно положиться – он ведет себя совестливо и последовательно, по крайней мере в рамках собственных понятий о том, что такое хорошо и что такое плохо. Настоящий Иерофант весьма умудрен жизненным опытом, а потому способен давать бесценные советы в самых непостижимых ситуациях. Глядя в его невозмутимые глаза, трудно себе вообразить, что он прошел через какие-то коллизии и метания, но все же приходится признать, что его потрясающая мудрость куплена немалой ценой, которая до конца известна только ему. Иерофант – это роль Мастера по отношению к Ивану Бездомному. В лучшем случае это эмпатичный и мудрый наставник, духовный руководитель, учитель, способный помогать и направлять...и преклонение перед ним, респект от всей души. Через него можно прикоснуться к мощной традиции. Иерофант часто служит в раскладах сигнификатором человека, состоящего в браке."
 },
 {
  "title": "Влюбленные",
  "imgSrc": "https://taro.lv/images/uploads/167x300/24-universal.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_7",
  "content": "Романтическое и эйфорическое! Это счастье и радость, преображающие человека (по крайней мере, на время), очень сильное влечение и притяжение к чему-то или кому-то, готовность подарить кому-то свое сердце. По Влюбленным человеку свойственно бегать сломя голову и петь о своей любви на весь свет (или весь интернет), крича, что ей все возрасты покорны и ее порывы благотворны. У него сейчас своя рельность, где солнце ярче, трава зеленее (неважно, что на дворе глубокий февраль), а луна всегда полная. Романтический ажиотаж, конечно, может проявляться по-разному, в зависимости от характера, но диагноз обычно ясен всем: в сердце – стрела! По Влюбленным могут идти как настоящая любовь, так и неуместная сентиментальность, пустопорожние страсти и нелепые увлечения, подсказку об истинной природе этого состояния могут дать другие карты. Одно дело, когда рядом Императрица, Иерофант и Мир, другое дело – когда Шут, Дьявол и Башня. Влюбленные исключительно подвержены влиянию окружающих карт. Соседние карты часто также указывают на то, каково отношение человека к любви, к отношениям в целом, к обретению себя в них. Иногда это поиск любви как спасения от всех проблем, и от себя самого в том числе. Если эта карта является сигнификатором вопрошающего, то сейчас им однозначно управляет сердце, эмоции, а не рассудок и расчет. Чувства отпущены на свободу, возможные последствия заботят меньше всего (хотя именно по этой карте связь обычно имеет весьма значимые последствия). Влечение, любовь и голос сердца занимают центральное место в жизни и духовном опыте. Влюбленные могут говорить о страстном увлечении каким-то идеалом или идеей. Эта карта также указывает на стремление к полноте жизни, на время удовлетворенности, гармонии и равновесия, объединения мужских и женских качеств натуры. Иногда карта символизирует человека, соединяющего людей и сглаживающего противоречия, посредника. Она говорит также о привлекательности, красоте, чувственности, эротичности."
 },
 {
  "title": "Колесница",
  "imgSrc": "https://taro.lv/images/uploads/167x300/7e428cceb9fe729c56fb9b766e4f801a.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_8",
  "content": "Горы сворачивающее! И если обреченная гора сама не идет к Магомету, то он к ней уже едет. Колесница часто описывает человека, пребывающего «на гребне волны». В его планах есть истинный размах и он движется к своим целям, храбро преодолевая препятствия. Нелитературное словосочетание «Чел реально рулит» очень подходит к Седьмому Аркану. Колесница может указывать на человека, занимающего достаточно высокий пост, наделенного властью и способного контролировать ситуацию. Он смел и удачлив, а главное - честолюбив. Качества этой карты – смелость, честность, упорство, сосредоточение душевных сил, сила воли и самоконтроль. Решимость, уверенность в себе и независимость - вот пафос этой карты. Колесничий непоколебимо движется к своей цели (сомнения отсутствуют, так как выбор на предыдущем аркане уже сделан). Он полностью сосредоточен на ее достижении и прилагает все усилия для этого, не отвлекаясь на посторонние вещи. Колесница – это карта сознательных намерений. В чем они состоят, могут подсказать окружающие карты. Но в любом случае это намерение «тронуться с места», «продвигаться вперед» и «взять дело под контроль». Колесничий собран и сосредоточен на том, что он делает, не отвлекаясь на внешние помехи. Латы защищают его от мира. Он хорошо чувствует, что любые сомнения, противоречия и внутреннеи конфликты ослабляют его позиции, а потому старается этого не допускать. Седьмой Аркан подчеркивает необходимость сознательно управлять ситуацией, собрав силы, бдительно и умело держать все под контролем. Колесница не есть карта отдыха и расслабления, это можно сказать совершеннно точно. По ней человек изрядно напрягается, вплоть до героических действий. Здесь контроль над собственной жизнью не тот, что у Мага, измышляющего ловкие решения, или Императора, установившего закон и порядок. Он скорее похож на тот контроль, что известен гонщику Формулы 1 – ежесекундный и в динамике. По Колеснице бывает так, что некая сила понуждает человека оставить то, что он имеет, забыть о прежнем – о доме, о работе, о друзьях. Обычно его переполняет энергия, и он ищет нового поприща для ее применения, готов открыть новый мир. Колесничий хорошо соображает и не отдается во власть бурь подсознания. Он побеждает разумом и отлично справляется с искушениями. Ему свойственен прекрасный эмоциональный самоконтроль, основанный не на вытеснении (он прекрасно понимает, что Колесница движется не сама по себе), а на умении мудро управлять своими мыслями и чувствами, противоречивыми жизненными силами, продвигаясь вперед по пути развития. Он отлично понимает, что духовное развитие состоит не в подавлении противоречивых импульсов, а умении использовать их энергию для продвижения вперед. Колесничий - воин, но не монах, его путь – путь в мир, навстречу завоеваниям. Это искатель приключений, но более целеустремленный, чем Рыцарь Жезлов, и менее легкомысленный, чем Шут. Скачок в развитии – это тоже Колесница. Человек Колесницы часто захвачен самосовершенствованием в той или иной форме. Он может активно заниматься спортом, совмещать работу с учебой, постигать йогу и так далее, вопрос лишь в том, что для него сейчас наиболее тесно ассоциируется с этим самым самосовершенствованием. В отличие от Отшельника, он открыт и чаще стремится все-таки к тем формам самореализации, которые общественно значимы. В худшем случае этот человек слишком много на себя берет. Любопытно, что реальный человек по Колеснице может вполне походить на персонаж Аркане – молодой, светловолосый и с несколько надменным выражением лица."
 },
 {
  "title": "Справедливость",
  "imgSrc": "https://taro.lv/images/uploads/167x300/26-universal.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_9",
  "content": "Строгое и и справедливое. Если эта карта выпадает как сигнификатор вопрошающего, то сейчас он видит ситуацию трезво и ясно, без иллюзий и заблуждений, воспринимает людей и положение дел правильно, соответственно тому, что происходит на самом деле. По Сраведливости идет объективное мышление, не подвластное искушениям, способность судить хладнокровно и непредвзято. Она отражает умение адекватно оценить любую ситуацию, практически не прибегая к помощи окружающих, а также самокритику. Это карта корректных решений и точного поведения, она описывает счастье жить, поступая безупречно, руководствуясь честью и совестью. Ей соответствуют добрые намерения и благородные поступки. По Справедливости проходит тяготение к истине и в этом смысле – к норме, следование ей вопреки противодействию, личным склонностям и желаниям, объективность, порядочность. Способность принять действительно правильное решение и не поддаться ни на какие заблуждения. Ключевые слова Справедливости – это не порядок, рассудительность, гармония и ответственность, и даже не справедливость. Все это правильно и важно, но не самое главное. Самое главное – объективность и беспристрастность. Здесь нет эмоциональной вовлеченности и есть видение всего «как есть», то есть – как оно видится свыше, космическими глазами. По Справедливости мы достигаем наиболее высокой степени объективности из всех возможных и принимаем самые обдуманные решения, на грани безупречности (которые вовсе не обязательно будут внешне выглядеть интеллектуально и логично). Естественно, когда человек трезво воспринимает положение дел, он способен принять правильное решение. В Справедливости сильно выражена воля к обретению гармонии, тяготение к порядку и равновесию, твердость намерений, признание правды и полная ответственность за свои решения. Точность, строгость, четкое видение, что нужно сделать для выравнивания ситуации (а не то, что хочется). При этом человек вполне готов нести весь груз последствий этого решения, какими бы неприятными они ни были. Будь то решение оформить развод, заняться здоровьем, отправиться на богомолье или разгрести создавшиеся на работе завалы, первичные последствия для человека обычно сложны – надо перестраивать свою жизнь, отказываться от каких-то привычек, выполнять дополнительные обязанности и т.п. Но внутренняя уверенность, что «так надо» придает человеку решительность, высшее самообладание и особую силу (присутствие Силы в раскладе в этом случае особенно показательно). Справедливость говорит о стремлении к развитию, равновесию, свободе и независимости. Она связана с твердыми решениями, обоснованными и мотивированными намерениями, которые часто направлены на обретение этих вещей. Для человека Справедливости все это перестает быть абстракцией, он очень ясно чувствует, что хорошо и что плохо, и всерьез борется с тем, что плохо, иногда буквально «идет на принцип». В ведении Справедливости - честность, неподкупность, непреклонное следование идеалам не условной, а сущностной морали. Впрочем, профессиональная этика, честь офицерская и дворянская, и тому подобные понятия проходят по этому Аркану. Это «карта девственников и праведников», внутренней чистоты и служения долгу. Человек Справедливости целомудрен в том смысле, что его идеи, чувства и поступки представляют собой разные стороны единого целого. У среднего человека существует масса зазоров, всегда есть надежда, что он думает одно, хочет другого, скажет третье, а сделает четвертое. Человек Справедливости в этом смысле напоминает гладкую скалу, где не за что зацепиться. Естественно, он часто слышит упреки в черствости, холодности, непонимании живого смысла вещей и так далее. Цело-мудрие по сути означает, что гармония и согласованность присутствуют не только в разумных действиях человека, но и в глубинах его бессознательного. Этот человек самовыражается через ответственность за себя и свои деяния, он может поступить плохо, но не станет увиливать от кары, потому что морально чистоплотен. Поступив «не так», он изнывает от необходимости очиститься, потому что буквально чувствует себя замаравшимся и не может с этим жить. Этот человек никогда не воспользуется какими-то преимуществами с дурными намерениями. Эта способность приглушить свое импульсивное я до состояния, когда кажется, что от него ничего не осталось, характеризует высшие Весы. Самая большая ошибка, которую можно сделать – это решить, что этот человек имеет свою точку зрения и делает так, как считает нужным. Астрологическая слабость Солнце в Весах – это способность настраиваться на дух ситуации, безлично слушать его голос и делать то, что нужно. Но нужно вовсе не ему, а ситуации. Справедливость описывает способность беспристрастно управлять, отстаивая моральные устои, причем в интересах людей, которых это касается. В определенном смысле Справедливость противоположна Луне. Она учит внутренней и внешней честности, не позволяет вводить в заблуждение других или заниматься самообманом. Она никогда не ускользает, не прячется от противоречий. Это непредвзятый взгляд на мир и себя, умение видеть то, что есть, а не то, что мы хотели бы или надеялись увидеть. Луна видит то, чего не самом деле нет (подозрительность) и не видит того, что есть (отсюда ошибки, обманы, измены и кражи в толковниках). Справедливость же не позволяет закрыть глаза ни на что (в отличие от Фемиды, Справедливость Таро подчеркнуто НЕ слепая). «Очнись!», говорит она. Ты можешь мчаться лоб в лоб миру со своими иллюзиями и мечтами, но не надейся, что он отвернет первый. Он существует на самом деле, он огромен и он не такой, как ты его себе вообразил. Поэтому встряхнись и приложи усилие к тому, чтобы увидеть его таким, какой он на самом деле. Тогда, возможно, в один прекрасный день он станет чуточку больше похож на твои мечты. Справедливость всегда стремится установить связь между идеальным и земным (осуществимым). В психологической сфере эта карта является символом равновесия духа и умения найти общий язык с другими людьми (особенно в важных делах, ведя сложные переговоры), означает зрелость и жизненный опыт. Оценка ситуации со всех возможных точек зрения, способность не терять головы и самообладания в самых накаленных ситуациях."
 },
 {
  "title": "Отшельник",
  "imgSrc": "https://taro.lv/images/uploads/167x300/738df2dd7219bc0f6942d2e39236ccac.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_10",
  "content": "Серьезное и самостоятельное (при условии, что человек не совсем новичок на пути духа и хоть как-то адаптирован к энергиям Отшельника, в противном случае – депрессивное и запутавшееся). «Думаю. Прошу не мешать» (пишу диплом, хожу на психотерапию, заканчиваю проект, делаю запись в блоге…). Отшельник – это жизнь по своим правилам. Устремленность скорее во внутренний мир, чем во внешний, преследование исключительно внутренних целей и равнодушие к внешним достижениям. Это - не Колесничий, который ищет себя во внешнем мире, совершая поступки, а уединенное исследование колодца своей души и отшельническое бытие. Духовная самостоятельность, следование своим собственным путем, на котором нет попутчиков, поиски собственной правды (а не социально желательной). Отшельнику свойственно желание убежать от жизни, замкнуться в себе, но причина тому не страх, а жажда знания и обретения себя. Это продуктивное одиночество, погружение в свой внутренний мир, оторванность от материальной реальности, от сует и забот обыденной жизни, потребностей цивилизации. Это внутренняя собранность, но не для мирской жизни, а для поиска непреходящего. Что мы делали бы во внешнем мире, если бы каждому из нас не был дан его собственный внутренний мир? Отшельник ревниво оберегает это мир – почти так же, как Император оберегает внешние владения и завоевания. Часто эта карта описывает боязнь раскрытия тайн (если рядом еще и Луна, то сильную и обоснованную). Отшельник хорошо «шифруется», и его бесполезно искать в социальных сетях – в лучшем случае там обнаружится ни к чему не обязывающий и формальный профиль. Этот человек тщательно скрывает от окружающих свое лицо, не стремится вступать с ними в контакт, опасаясь, что его одиночество будет нарушено. Он, кажется, рождается со знанием экзистенциальной истины, что мы все одиноки, рождение, смерть, боль, откровение – все это оставляет наедине с собой. При этом одиночество пробуждает его мысль, несет глубину и покой и является одним из наиболее вдохновляющих состояний. Тому, кто не адаптирован к энергиям Отшельника, это кажется просто невозможным. Самый мистический элемент Аркана – фонарь. Разглядеть его свет, вот духовная задача девятого Аркана. Отшельнику чужды беспомощность, разочарование или отчаяние. Он понимает, кто он, и знает, что делает и почему – или, по крайней мере, именно к этому состоянию Аркан призывает придти. Важные качества Отшельника: благоразумие, осмотрительность, проницательность, серьезность помыслов, рассудительность, умение вовремя взять себя в руки (особенно с Силой), способность управлять своими эмоциями. Защищенность, независимость, духовная самостоятельность и самодостаточность. Мудрость, скрытность. Строгость, серьезность. Терпение, невозмутимость. Подчеркнутая незаметность (такой человек, даже обладая выдающимися внешними данными, сознательно сделает все, чтобы «пригасить» эффект). Отшельник вообще не особенно озабочен социализацией. Его адаптированность к социуму может быть вообще очень поверхностной – так, на уровне заставки для «рабочего стола». Выглядит как будто общепринято, но при попытке открыть любой файл выясняется, что расширение нестандартное или либо не открывается вовсе, либо язык не вполне читабелен, и пользователю явно недостает каких-то подключений, чтобы все это загрузить…и всем этим загрузиться. Таков Отшельник, и пол, возраст, звание и состояние тут дела не меняют. Плащ Отшельника на Аркане символизирует смазанность и закрытость его физической и социальной сути во время одинокого пути духовного восхождения. Но фонарь его, случается, становится путеводной звездой для других. Работа с собственной душой, самоосмысление в уединении, поиск одиночества для внутренней работы. Само-бытность – вот еще одной ключевое слово Отшельника. Но иногда она достигает той стадии, когда человек так замкнулся в собственном эгоистичном мирке, что до него уже практически невозможно достучаться. Отшельник в принципе очень независим от окружающих и слабо реагирует на их одобрение или неодобрение, так как единственным мерилом всего и вся для него является собственная жизненная философия. Отшельник символизирует опытного посвященного, хорошо усвоившего ранее полученные уроки жизненной мудрости. Часто это человек, которого судьба на какое-то время и каким-то образом «вынимала» из жизненной суеты – например, он много времени проводил в больнице, жил на отшибе или работал в закрытом учреждении. Отшельник любит духовные практики и посты. Он никогда не становится частью толпы. Призвание, проклятие и дар Отшельника – подчиненность воли внутренней истине. И только ей. Не капризам, не от ума принятым решениям (она с этой истиной могут быть в конфликте), не наведенным извне понятиям, и даже не слабостям и силам собственного характера. Только ведущей его неведомой силе. Отшельник – это почти что Шут, разница в том, что перед Шутом открыты все пути, а перед Отшельником – только через тернии к звездам. Узкий Путь. Границы его могут быть выложены драгоценными камнями или увиты колючей проволокой, сути дела это не меняет. С точки зрения символики шест Шута, на котором крепится узелок, становится посохом Отшельника, помогающим странствовать и дающим на пути единственную опору. Этому человеку могут быть свойственны отчужденность, ярко выраженная интровертность, сдержанность и замкнутость. Отшельник бывает попросту стар. Причем старость может измеряться вовсе не паспортным возрастом, а закостенелостью, негибкостью, отчуждением от людей, духовной дряхлостью и категорическим неприятием окружающего современного мира. Есть люди, у которых кризис среднего возраста начинается непосредственно после кризиса пубертатного. В лучшем смысле Отшельник может символизировать человека таких внутренних богатств, что мир внешний кажется ему не более чем мишурой и бижутерией – вес имеет, но ценности не представляет. Он действительно ставит себе исключительно внутренние цели, причем бывает, что не на одну жизнь. Негативное значение – самодовольное пребывание в мирке своих знаний, пусть вековых и эзотеричных, но не используемых на практике. Ожесточенность, изоляция, депрессия, аура скорби и утраты, мрачность и безрадостность. Отчужденность от людей, горечь. Через тему замкнутости и скрытности вырастают такие негативные традиционные значения как притворство, укрывательство, лицемерие и даже измена."
 },
 {
  "title": "Колесо Фортуны",
  "imgSrc": "https://taro.lv/images/uploads/167x300/28-new-vision.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_11",
  "content": "Авантюрное! Способность действовать смело и порой непредсказуемо, полагаясь не только на расчет, но и на везение. Заразительные легкость, храбрость, активность и жизнерадостность. Человек, описываемый Десятым Арканом, обычно и попадает «в десятку». Его жизнь выглядит насыщенной и интересной, «с корабля на бал». Он кажется любимцем Фортуны, баловнем судьбы. Говоря о Судьбе, обычно вспоминают слово «карма». А с этим словом чаще всего в свою очередь рядом сказывается слово «задача» - кармическая задача, предназначение. Колесо Фортуны может говорить о человеке, который осознал свою жизненную задачу, признал существование таковой или, по крайней мере, страстно жаждет ее обрести. По Колесу Фортуны человек сознает, что он поданный Рока, данник кармы, все, что происходит в его жизни непостижимо, но не случайно. Его ведет рука судьбы и в его жизни всему свое время. Он понимает необходимость каждого нового испытания для того, чтобы выйти на новый духовный уровень и готов принимать свою Судьбу и свой Путь с благодарностью. В ярком проявлении – это действительно избранник, не принадлежащий себе. Ему надо исполнить свою задачу, и его жизнь на земле расписана небом по часам (и чувство времени, чутье момента у человека, как правило, тоже прекрасное). При этом сам он может считать себя страшно непредсказуемым и свободным, в то время как духовно проницательному взгляду видно, что степеней свободы у человека ноль. Колесо Фортуны акцентирует также верность себе, своему призванию, своему истинному “Я”. Знаменитый Хайо Банцхаф вообще считает, что этот Аркан следовало бы называть «Сверхзадача» или «Цель Жизни», а его появление в раскладе однозначно говорит о том, что пора осуществить задуманное. Среди минусов личностного состояния, описываемого Колесом Фортуны – склонность к циклотмии (творческое и активное состояние периодически сменяется спадом и депрессией независимо от воли и планов человека), некоторая поверхностность в отношениях («с глаз долой – из сердца вон»), ну и тот самый «авось», на котором Россия «века стоит – не шолох...не шалох...не шелохнется!» Окружающими человек воспринимается как явление природы, не вполне одушевленное и слабо прогнозируемое."
 },
 {
  "title": "Сила",
  "imgSrc": "https://taro.lv/images/uploads/167x300/29-new-vision.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_12",
  "content": "«Человек в самом соку». Нравственная (а нередко и физическая!) сила, мощная энергетика, смелость и храбрость вплоть до героизма (особенно когда человеку брошен вызов). Жизненная энергия и решительность. Страсть и бесстрашие. Уверенность в себе, могущество, влиятельность, большой личный магнетизм (харизма, способность влиять на других). Эмоциональная устойчивость. Умение управлять собой (и другими), но не за счет императивного давления, а скорее за счет твердых понятий, большой внутренней последовательности и мужества. Великодушие, мягкость, терпимость, гуманность. Отличительная черта Силы – большая последовательность, уверенность в своей правоте, цельность стремлений («Я знаю, чего хочу»). Сила является также индикатором необычных врожденных спобностей (к чему - подскажут другие карты). Карты Сила может описывать как состояние человека, ведущего очень насыщенную жизнь, так и состояние человека, который бросает курение или другую вредную привычку. Состояние сознания, описываемое Арканом, корреспондирует с Девяткой Жезлов – ни в коем случае не дать слабину, не поддаваться страху ни на йоту, преодолеть искушение сдаться. Это в любом случае испытание на внутреннюю выносливость и верность своему высшему знанию, принятому решению. Если воля сильна, победишь, если сдашься – конец твоим мечтам. Сила духа – вот ключ к победе. Сила говорит - ты проиграешь только если согласишься сдаться. Если нет – выйдешь победителем. В любом случае это образ одиночки, побеждающего стойкостью и решимостью. Эта карта указывает на стремление выстоять, даже если это причиняет боль. Еще один аспект Силы – увлечение, страстное получение удовольствия от жизни, ощущение ее полноты. Это путь радости существования, горячей крови, силы и энергии. Среди ее традиционных значений – жизнеутверждение, гордость, страстность, радости жизни, любовь к плотским удовольствиям. Человек настолько захвачен собственными эмоциями и жаждой удовольствий, что эти качества волей-неволей выделяют его из окружающей среды, заставляя одних восхищаться, а других - завидовать. Считается, что из фигурных Арканов Силе наиболее близка огненная Королева Жезлов."
 },
 {
  "title": "Повешенный",
  "imgSrc": "https://taro.lv/images/uploads/167x300/b69addd3eeee79832e150fe13ddd3bed.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_13",
  "content": "«Жертва на заклании». Самочувствие при этом может различаться – от потерянной беспомощности, бессилия и полного непонимания, что творится, до непоколебимой твердости, самопосвященности и веры в смысл происходящего, вроде той, с которой христианские мученики уходили в Царствие Небесное с арены Колизея. Это создание своего Я по образу и подобию избранного идеала. Самоотдача, самоотречение, рост познания. Чем выше цель, тем больше жертва, и эта карта олицетворяет человека, готового дорого заплатить за то, чего он хочет. Все это трудное время надо помнить, что жертва добровольная – или плати цену, или пожертвуй целью. Повешенный – это карта самоопределения, кризиса, принесения в жертву старого эго, его растворения в волнах превосходящей силы, Потока. Повешенный, если взглянуть на него по-простому, означает, что мы \"застряли\", зашли в тупик и ощущаем, что не можем сейчас изменить обстоятельства, даже не представляем, как это сделать. При более близком рассмотрении оказывается, что за этой внешней неподвижностью кроются необходимость и неплохая возможность переосмыслить многое в жизни, а как следствие - произвести глубокие перемены, как в ней самой, так и во взгляде на нее. Пассивность, к которой мы приговорены в этот период, больше всего напоминает образ лежачего больного, - это тоже одно из значений карты. О Повешенном как об ощущении хорошо сказал К. Г. Юнг: \"Висеть означает (...) и вполне позитивное hanging on, что, с одной стороны, означает некоторое затруднение, хотя и преодолимое, однако именно поэтому представляет собой ту редкую ситуацию, которая требует от человека величайшего напряжения, давая ему возможность раскрыть себя целиком\". Повешенный часто свидетельствует о несомненной глубине натуры, о готовности идти на жертвы ради себя и близких вам людей, заплатить – и щедро – за желаемое. Он знает, чего хочет, даже если для других эта цель непостижима и недостижима. Повешенный символизирует человека, отвергающего статус-кво и сознательно идущего со всеми не в ногу. Можно предположить, что одним из весьма ярких современных олицетворений архетипа Повешенного является ныне овеянный легендами Стив Джобс (не без примеси других Арканов, конечно). Изначально «жертва» (ребенок, брошенный родителями), «жертва» впоследствии, лишившийся всяких прав и выброшенный за борт компанией, которую основал, и «жертва» в итоге (тяжелый уход из жизни), он, тем не менее, действительно преобразовал современный мир. В его судьбе просматривается соответствующий духу Повешенного миф Прометея, давшего людям судьбоносное ноу-хау и расставшегося со здоровьем, так скажем, а уж его речи об идущих не в ногу стали образцом риторики на тему. Анализируя символические соответствия Аркана, любопытен окажется и нимб вокруг головы Повешенного – начиная с намека на повешенный интеллектуализм, и заканчивая тем ореолом, который овеял личность Джобса к моменту ухода из жизни. Вспоминаются и пресловутое Think different (кардинальный переворот мышления), и «евангелизм» Apple. В прямом положении карта является символом \"стояния на голове\", пресловутым переворотом всей системы. На этом примере мы видим, что Повешенный – это реальные утраты и жертвы, но вовсе не личная беспомощность и слабость. Также Повешенный любит навязчивые мысли, от которых не удается так просто отделаться. Любой раб вдохновения, любой ученый или, например, композитор, который не пивши - не евши – не спавши корпит над улавливанием приходящих идей, проходит по Двенадцатому Аркану. В негативном смысле эта карта может описывать человека, который не видит смысла в жизни, болтается в подвешенном состоянии между небом и землей, переживает неприкаянность и беззащитность, униженность и оскорбленность Иногда карта описывает состояние человека, у которого есть какая-то дурная привычка или постыдная слабость, от которой он не мог избавиться, потому что в действительности вовсе этого не хотел, но в то же время осознал, что лучше бы жить без этого. Надо отказаться ради собственной же выгоды, например, ради здоровья. Часто символизирует невозможность произвести никакое действие, кроме медитации, безвластие над собой, неспособность к внешней активности, время, когда человек останавливается, зависает и углубляется в себя, с целью обрести новые, более наполненные и правильные жизненные ориентиры и вновь почувствовать вкус к жизни."
 },
 {
  "title": "Смерть",
  "imgSrc": "https://taro.lv/images/uploads/167x300/7735b612253a2ec1c2f86c3882170d7f.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_14",
  "content": "Впору писать трактат «О бренности всего сущего и сущности всего бренного». По Смерти нас не покидает ощущение, что какая-то часть нашей жизни подошла к концу, и с этим ничего не поделаешь. Время обнимать, и время уклоняться, время разбрасывать камни и время собирать. Это ощущение может быть связано с опустевшим домом, из которого ушли дорогие люди, с опустевшим вследствие убытков кошельком, с необходимостью менять место работы, со здоровьем, вынуждающим подвести черту под прежним образом жизни. Смерть часто выпадает людям, дошедшим до определенного возрастного рубежа, когда происходит трансформация личности, переход в новое качество. Выпадая в личном раскладе, Смерть говорит: еще один этап твоей жизни близится к завершению, в тебе зреет совершенно новая личность, меняется образ мысли, убеждения, чувства и реакции. Ты сможешь стать другим человеком, но при этом остаться собой, но в совершенно преображенном состоянии. У тебя появятся новые увлечения, новая система ценностей, новые друзья и знакомые. Изменению не подвергнется только та часть тебя, которую называют душой. По сути своей только она является той созидающей силой, которая может действительно сотворить что-то новое и отбросить старое, так как только у нее достаточно сил, чтобы осуществить трансформацию и заставить нас духовно развиваться. Это - то единственное и бессмертное в нас, что переходит из одного воплощения в другое. Иногда Смерть выпадает человеку, страдающему от страха перед жизнью. Он может искать утешения в иллюзиях или замыкаться в собственной скорлупе («Как страшно жить!»). Смерть может описывать человека, готового уйти – с работы, из отношений, а иногда и из жизни. Она несет суровость и горечь, подавленность и печать утраты, дух разъединения и отстранения. По Смерти мы чувствуем, что окончание какого-то этапа не за горами, часто размышляем над нитью событий, прошлым и будущим (и первое видим куда лучше, чем второе; именно в силу этого обстоятельства иногда происходят попытки вдохнуть новую жизнь туда, где жизни быть уже не может). Смерть нередко описывает человека, что называется, тяжелого, способного вносить заметные и нередко довольно безрадостные изменения в жизнь других. При этом он может быть хорошо воспитан, изысканно одет и не склонен поднимать вокруг себя шум (это не Башня). В то же время это достаточно радикальная в своих решениях личность. Все эти «Так не доставайся же ты никому!», «Погибаю, но не сдаюсь» и твердое намерение забрать врагов с собой в могилу (или, например, тщательно уничтожить свои файлы на рабочем компьютере в случае увольнения) – это крайние проявления, но подобный дух может чувствоваться и в мелочах, что не делает совместную жизнь приятнее. Отличительная черта человека-Смерти – безрадостность. Это не означает вечного уныния и склонности тоскливо жаловаться окружающим, нет. Он может держать совершенно адекватно, производить впечатление человека твердого характера и большой проницательности, иногда даже незаурядной красоты…но чего-то не хватает. Это что-то – способность радоваться жизни. Человек, описываемый тринадцатым Арканом – мастер уходить, отказывать, разрушать и говорить «нет». Его профессия может быть напрямую связана с жизнью и смертью и быть, что называется, опасной – для него самого и для других людей. Человек-Смерть обычно отчужден и очень «сам по себе». Он ни с чем не слит, ничему не обязан. В любой среде он подобен чужеродному телу. Однако, подобно смерти, он редко бывает «случайным гостем», и если уж его куда-то занесло, то он, вероятнее всего, находится там на своем месте, даже если никому из окружающих так не кажется. Человек, описываемый Тринадцатым Аркном, часто проницателен, ему присущ особый дар прозрения в отношении себя и других, возможность видеть глубинные мотивы или неизбежный финал событий."
 },
 {
  "title": "Умеренность",
  "imgSrc": "https://taro.lv/images/uploads/167x300/32-universal.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_15",
  "content": "Дзенски невозмутимое и умиротворенное. Мы в ладу с собой и спокойно воспринимаем просиходящее. Эта карта соответствует тому счастливому состоянию, когда человек хорошо чувствует себя, любит себя и находится в гармоничном равновесии с окружающим миром. Это карте соответствует душевный покой. Безмятежность Умеренности освобождает от боли, тревоги, страха. В целом это умение мудро сдерживая свое поведение и не впадая в крайности, жить хорошо сбалансированной, гармоничной, тихой и мудрой жизнью, в которой есть все необходимое и ничего лишнего. Опыт мирного, безмятежного, спокойного бытия, отсутствие цепляния за поверхностные стороны жизни. Способность жить светло, скромно и радостно, обходиться малым и при этом пребывать в мире и гармонии с собой и всем окружающим. Опыт тишины и безмятежности, сохранения равновесия и покоя в самом центре своего существа. Преодоление противоречий, исцеление от них, углубление в себя. Никакой агрессивности и ожесточенности. Это драгоценный опыт «внутреннего лавирования» без лишних движений, искусство поддержания и сохранения равновесия в душе в самый проблемный момент жизни, в накаленной стрессовой ситуации, когда можно потерять остатки здоровья, нервных клеток и здравого смысла. Огромная внутренняя дисциплина, сдержанность, очень точное поведение. Неторопливость, невозмутимость и самоконтроль. Ничто не выбивает из колеи, никаких метаний из крайности в крайность, умение во всем держаться в разумных пределах. Спокойствие и уверенность в своих силах, самообладание, мудрость, сдержанность. Умение ограничивать свои порывы, отсутствие острых, необузданных реакций («умение ограничивать себя в раздражении, страсти, желании»). Равновесие и мир как главный императив при решении нравственных вопросов и выборе правильного образа действий. Терпение Умеренности отличается от терпения Повешенного. По Повешенному бывают времена, когда кажется, что в жизни ничего не происходит, наступает застой, с которым ничего не сделать, или мы вынуждены чем-то жертвовать. Умеренность – это скорее терпение в опасности, в накаленной ситуации. «Терпение в опасности – это победа». Нетерпеливому умеренность скучна, а спокойствие и беспристрастность невозможны. Здесь есть некторое сходство и с Семеркой Пентаклей – ты не можешь ускорить рост дерева или созревание плодов. Как написано у Голландера, «просто должно пройти время, чтобы хлеб испекся». Силы, которые ты привел в действие, работают. Нужно только терпение. Пока ты ждешь, все продвигается своим ходом, и если ты будешь метаться из угла в угол, дело нисколько не ускорится. Это время можно и нужно прожить спокойно и полезно. В этой жизни мы привыкли постоянно что-то делать и с чем-то сражаться, но Умеренность говорит – бывают времена без войны. Времена, когда ты не должен ничего особенного делать. События развиваются по естественым законам и дадут результат в должное время. Их не надо подталкивать. «Надо только выучиться ждать, надо быть спокойным и упрямым». Умеренность советует побыть какое-то время в тихой заводи, прежде чем вновь окунаться в водоворот. Человек, описываемый Умеренностью, личность самодостаточная в наилучшем понимании этого слова. Он не капризнен и не взбалмошен, управляет своими настроениями и не подвержен влиянию чужих эмоций. К нему охотно тянутся люди, потому что обычно он пребывает в ясном и дружелюбном расположении духа. Иногда Умеренности ставят в упрек посредственность, заурядность, бесцветность («личность, лишенная выразительности»). На деле же скорее это привлекательность и при этом скромность, отсутствие рисовки. Красота этого человека – в его колоссальной выдержке и самообладании. Он отлично понял, что зацикленность на какой-то одной («правильной») точке зрения не приведет ни к чему хорошему и на любой вопрос надо уметь смотреть с разных сторон, тогда решение приходит само собой по принципу «утро вечера мудренее». Это человек без особых склонностей, к которому хорошо относятся и которого высоко ценят. Он гибок, изменчив, умеет приспосабливаться к течению жизни и избегает чрезмерных пристрастий совершенно инстинктивно. Его пропорциональность, красоту и тонкость надо уметь увидеть и оценить. Люди по большей части ненаблюдательны, не всматриваются в окружающее и замечают только то, что само бросается в глаза. Человек Умеренности не бросается в глаза, но раз его разглядев, уже не перестанешь тихо любоваться. Ему свойственны гармония ума, тела и души, он сумел договориться с собой и научился «просто мудро жить». У него легкая рука. Если он искренне пожелал тебе удачи, удача не замедлит – его слова работают как благословение."
 },
 {
  "title": "Мир",
  "imgSrc": "https://taro.lv/images/uploads/167x300/33-universal.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_16",
  "content": "На событийном уровне Мир олицетворяет покой души, обретаемый после долгих испытаний. Счастливый период, когда мы от души наслаждаемся жизнью, радость, вдохновение, эйфория. Полная интеграция личности, принятие всех ее составляющих, освобождение от противоречий, достижение вершин самоактуализации. Полное понимание собственной внутренней природы и окружающих внешних сил. Способность принять мир таким, какой он есть, и найти в нем подлинно свое место. Это показатель человека, достигшего вершин личностного совершенства, в нем есть что-то особенное и непостижимое, и глядя на него приходит в голову, что «на таких мир держится». Этот Аркан часто открывается в раскладе, когда человек только что сделал очень существенные шаги на пути к самому себе, к истинности и целостности. По этой карте все, что произошло до настоящего момента, имеет полнейшее завершение. Во внутренней жизни это завершение важнейшего этапа становления личности. Как написано у Голландера «Здесь нет возможности крушения, потому что нет больше шанса сделать ложный выбор. Все, что вы делаете, правильно. И вы имеете право на все, что имеете. Вы знаете, кто вы есть. Вы знаете, зачем существуете. И все ответы служат подтверждением вашего предназначения». Наполненность, счастье и удовлетворение. Победа («знай, мир отныне твой»). И, продолжив словами знаменитого стихотворения Киплинга: «Знай, мир отныне твой. И все, что в нем замкнуто. И более того - теперь ты человек!» Постоянное движение вперед дает возможность насладиться всеми дарами жизни. Это целостность и интеграция собственной души, синтез и сбалансированность во всех жизненных проявлениях, чувство упорядоченности и единения, когда одно действие всецело согласовано с другим. Мир описывает также планетарное сознание, космическое мышление, уважение ко всем формам жизни, милосердие и стремление к совершенству."
 },
 {
  "title": "Суд",
  "imgSrc": "https://taro.lv/images/uploads/167x300/34-universal.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_17",
  "content": "Обновление, высвобождение доселе скрытых возможностей и талантов. Радость благодаря осуществлению мечты. Банцхаф со свойственным ему отношением к карте Суд акцентирует счастье и ни с чем не сравнимое чувство свободы – человек парит, как птица в небе и открывает для себя глубины и высоты, о которых раньше не подозревал. Нередко по Суду человек переживает какое-то откровение, становящееся источником глубоких и серьезных перемен, настоящего перерождения. Происходит переоткрытие себя на высшем уровне, принципиальное расширение мышления, познание истины, идущей из глубины души, что субъективно часто переживается как Зов. Происходит смена парадигмы, внезапно появляется совершенно новый вид восприятия вещей, новый смысл, иное качество жизни. Плутон всегда трансформирует вещи сущностно, принципиально. Меняется центр круга, а вместе с ним – и местоположение всех остальных точек (поэтому к лучшему меняется обычно все одновременно). Происходит переоценка ценностей, смена направления, причем вполне возможно, что еще пару недель назад человек ничего такого не предполагал и не подозревал. Присутствие Суда в раскладе – знак чрезвычайной мощности. И эти силы (в целом позитивные) человек нимало не контролирует. Во многих руководствах скромно указано, что Суд говорит о «развитии психических способностей», и авторы воздерживаются от дальнейших пояснений. Поскольку о развитии таких способностей говорят практически все Старшие Арканы – И Шут, и Маг, и Жрица, и дальше по списку, то есть смысл все-таки уточнять, о каких способностях идет речь. Суд в особенности указывает на активизацию памяти (и обычной, и трансперсональной) – перед человеком проходят забытые образы, голоса, сюжеты, всплывает какой-то казалось бы забытый опыт или же «воспоминания о будущем». В худшем случае душа начинает напоминать беспокойное кладбище в ночную пору – там все время что-то скрипит и стонет, а из могил встают призраки прошлого и расхаживают, гремя костями и предъявляя претензии. Если рядом еще Луна и Девятка Мечей, то картина считай верна в деталях. Человек, описываемый Судом, может тем или иным образом «дуть в дуду» - быть законодателем и основоположником в какой-то сфере, задавать тон, призывать к ответственности, тем или иным образом взывать к окружающим. Суд – показатель талантов, большой одаренности, наличия ярких интересов и способностей, то есть у человека есть призвание к чему-то (подсказку могут дать другие карты)."
 },
 {
  "title": "Солнце",
  "imgSrc": "https://taro.lv/images/uploads/167x300/35-universal.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_18",
  "content": "Солнце несет целостное, здоровое и не омраченное душевное состояние. Богатая и мудрая душа, которая знает теперь, что такое счастье, доверие реальности, способности принимать жизнь как она есть. Надо пожить в постоянном недоверии миру и страхе жизни, чтобы понять, каков он – дар Солнца, вкус к жизни, безмятежное удовольствие от повседневного существования. Способность жить с детским сердцем, мудрым в своей доброте и готовности радоваться добру, радоваться каждому дню, нести тепло и свет в жизнь окружающих. Приподнятое настроение, довольство и безопасность. Оптимизм, ясность суждений, знание и понимание. Личностная сила, вера в себя, уверенность в собственной позиции. Способность ясно видеть свой путь, без сомнений, томлений и метаний, преодоление беспокойства и страхов, доверие себе. Примирение со своей \"теневой\" стороной - выведенное на яркий свет разума, прежде неосознаваемое больше не страшит и человек готов к дальнейшему самоусовершенствованию (при том, что очень ясно отличает правильное от неправильного и способен прямо взглянуть на свои мысли и поступки). Солнце часто сообщает, что человеку удалось сгладить какое-то существенное внутреннее противоречие, вызывавшее напряжение. В нашем сознании оно соответствует силам, помогающим обрести ясность, победить опасения и глубокие страхи, преодолеть заблуждения. Это энергия, противостоящая тем влияниям бессознательного коллективного поля, которые дают человеку сомнения в правильности его действий. Солнце помогает исповедовать свою самобытность, с любовью принимать себя как уникальную личность, обозначает человека, который живет не отраженным светом – он нашел окончательный источник внутреннего света, излучая в мир свою мудрость и любовь, наполняясь светом трансформации. Обычно эта карта выпадает тогда, когда человек проделал большую и скорее всего напряженную духовную работу, каким-то образом осуществил высшее в себе. Теперь он получает как будто в дар плоды своего труда и должен вкусить их с чувством и с толком. Ощущение радости и полноты бытия, свежесть чувств и восприятия - это результат духовного просветления, которому нередко предшествует кризис. Аркан Солнце часто буквально «выглядывает из-за туч». Он описывает состояние человека, пережившего «рождение заново» и теперь восхищающегося тем, какое небо голубое, а такое состояние как правило возникает после «грозы». А если следовать логике Старших Арканов Таро – после трудного эмоционального путешествия Луны, сквозь пласты мрачных и тяжелых переживаний, пелену страхов и сомнений, по зыбкой тропинке болезненных компромиссов, скользящей между топями. Урок Солнца в чем-то похож на урок Умеренности. Казалось бы, чего проще. Вдохни аромат розы. Живи здесь и сейчас. Это способность воспринимать жизнь с простотой мудреца и ребенка, радоваться каждому благоприятному обстоятельству, наслаждаться самыми простыми ее дарами без пустых вопросов и тревог. Отличие от Умеренности в том, что Солнце не делает акцент на терпении, сдержанности и внутреннем покое. Оно возвещает священную истину счастья. Она не всегда проста. Недаром знаменитый психотерапевт Берт Хеллингер заметил: «Счастье пугает. Нужно иметь мужество, чтобы чувствовать его». Эта карта предполагает, что в жизни есть некий центр, вокруг которого все вращается – ребенок, проект, отношения или какие-то другие аспекты, - и в чем человек черпает увлеченность и смысл. Кроме того, она несет свет в расматриваемые ситуации, делая тайное явным, обнажая скрытые факты и мотивы, неся неожиданные осознания истины, откровения по поводу происходящего. Это прямой и яркий свет (который в разы усиливается присутствием в раскладе Справедливости или Туза Мечей)."
 },
 {
  "title": "Луна",
  "imgSrc": "https://taro.lv/images/uploads/167x300/36-new-vision.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_19",
  "content": "Тревоги и опасения, колебания и неуверенность. Луна часто выпадает тогда, когда человек интуитивно чувствует, что что-то надвигается, что различные многочисленные влияния (часто подспудные, словами даже трудно выразить, в чем они состоят) соединяются в одну угрожающую силу, но он толком так и не понимает, что происходит. Подводное течение куда-то несет. По Луне мы осторожненько так балансируем на узкой тропинке, трепеща и чувствуя себя канатоходцами во мраке. Обычно мы изрядно перепуганы (если рядом еще и Девятка Мечей, то почти насмерть), и не знаем, что делать дальше. Боязнь сделать важный шаг. Чувство уязвимости и незащищенности, неуверенность в себе, пугливость. Ощущение опасности. Луна может говорить о том, что человек испытывает дискофморт вследствие навалившихся дел или необходимости быть на людях, и ему очень хотелось бы избежать и того, и другого. В любом случае ему неуютно и страшновато. На этой карте Луна демонстрирует свою власть над водой и над душой. Человек, как известно, по большей части состоит из воды. Психика, внутренний мир, традиционно соотносятся с водной стихией. Это архетипический символ бессознательного. Мы оказывамся во власти загадочных иррациональных сил. Это не чья-то воля, как в случае в Дьяволом. Это какие-то внешние влияния или загадочные подводные течения в собственной душе – мы собирались делать одно, а делаем что-то совершенно другое, толком не понимая даже, как это получилось. Это сумерки. По аналогии с фразой из одноименного фильма насчет my personal heroine, мы можем сказать, что Аркан Луны is our personal Twilight. Это наши личные «Сумерки». Сумерки души, в которых мы блуждаем – и иногда находим дорогу. Луна дает возможность окунуться в пугающие, но вместе с тем и завораживающие глубины, познакомиться с тем, что в нас скрывается. Ей подвластны страхи, секреты и воспоминания, интуиция, сны и символизм. По Луне устанавливается контакт с тайными составляющими личности, с образами наших желаний, страхов и стремлений – результатом может стать и угнетенность, и вдохновение. По Луне мы погружаемся в темные миры души. Иногда она реагирует своим появлением на процесс психотерапии и даже просто на чтение поэзии или прозы «серебряного века» или прикосновение к искусству декаданса. Также ее появление в раскладах учащается, когда ночи начинаются удлинняться и становится все холоднее, а людьми овладевают уныние, страх и неуверенность. Луна фактически перенаправляет информацию для обработки в бессознательное, потому что сознание оказывается по какой-то причине неэффективным. Она остается с нами, когда нас бросает наше всемогущее рацио, и за это ее стоит поблагодарить. Именно Луна выполняет «черную» работу, оставаясь с нами в самый темный час. Ее свет по-матерински светит нам там и тогда, “where all other lights go down”. Мы учимся у нее мирному прохождению по своему собственному пути среди самой темной и глубокой ночи. Человек Луны меланхоличен и замкнут, его почти невозможно увидеть радостным, в то же время ему присущи глубокие чувства, иррациональное отношение к жизни, развитая интуиция и способности к постижению тайных знаний, скрытых сторон бытия. Всем правят настроения. Развитые психические способности, которые сложно поставить под сознательный контроль. Они могут быть также латентными, скрытыми (например, прекрасные способности к гипнозу). И отказ от осознания, и неправильное использование этих способностей опасны. Человек хорошо подстраивается к скрытым, глубинным слоям информации, но чем это обернется? Это как раз тот случай, когда подтсраиваясь к чужим проблемам, он рискует «перетянуть» их на себя и заболеть теми же болезнями (в прямом или переносном смысле) – Луна светит отраженным светом. Луна описывает изменчивость и непостоянство, повышенную и неустойчивую эмоциональность, циклически колеблющуюся, причем чаще – нахождение в негативной фазе уязвимости, спада, кризиса. Что ж, если у тебя случаются кошмарные сны, тягостные воспоминания и дурные предчувствия, значит, ты все еще человек, и у тебя есть душа, которая живет своей жизнью. Иногда Луна говорит о депрессии, угнетенности, об отсутствии в жизни ярко выраженных целей и задач. От этого она предстfвляется «долиной теней», через которую кто-то уныло бредет, спотыкаясь, навстречу будущему, в равной степени неясному и безрадостному. В то же время Луна может описывать и фазу эмоционального прилива, «полнолуния» во внутреннем мире (а уж как человек его переносит – это другой вопрос). Несмотря на свою неважную репутацию, у некоторых людей Луна проявляется достаточно позитивно, принося вдохновение и отдохновение. В реальности бессознательного живут не только монстры страхов (часто символически отображаемые как драконы, змеи, пресмыкающиеся), но и романтические мечты, глубинные желания, творческие фантазии. Гармония магических моментов, потока неуловимых ощущений, мыслей, интуитивных пониманий. Сталкиваясь с бездной чувств, человек становится богаче и мудрее. Если он как дома чувствует себя в астральных сферах, в царстве образов бессознательного, то Луна воспринимается им с интересом Она несет яркие сны, медиумические переживания, интересный психический опыт, преломляющийся в творчестве, архетипические образы, всплывающие из внутренних глубин. Если же эта сфера вызывает недоверие и страх, то и Восемнадцатый Аркан едва ли принесет этому человеку что-то позитивное."
 },
 {
  "title": "Звезда",
  "imgSrc": "https://taro.lv/images/uploads/167x300/01ea515527aeb732b02f9195d0a0c32a.JPG",
  "url": "https://www.taro.lv/ru/78_dverej/door_20",
  "content": "Воодушевленное и вдохновенное. «Гори-гори, моя Звезда!» Прилив творческих сил, надежда и вера в будущее. Появление новых идей, яркой перспективы. Карта может говорить о том, что вопрошающий лелеет далеко идущие планы, затеял какое-то долгоиграющее дело, рассчитанное на успех. Будет ли этот успех столь блистательным, как хотелось бы, покажут другие карты расклада. Дар Звезды - свобода, ясная голова и чистота стремления. Звезда подтверждает и благословляет интуитивную уверенность человека, что он способен жить самой высокой мечтой, не отрываясь при этом от земли. Эта карта выпадает, когда человек вновь готов слушать голос души и следовать вдохновению, которое озаряет его внутренние небеса, стремясь к своим подлинным ценностям. Душа обретает веру в абсолютную внутреннюю правду («камертон»). По Звезде приходит полное самопризнание, сбрасывание масок и условностей и готовность следовать чистой и природной истине в себе. Тело и дух едины, не надо ничего прятать, бояться, подавлять, скрывать. Звезда напоминает, что истинное довольство и счастье достигается не в результате материальных приобретений и не приходят через других людей, это внутреннее состояние естественности и совершенства. Состояние, когда вера несет силу и мир, а умиротворенность и спокойствие идут изнутри. Свобода, ясная голова и чистота стремления. Звезда умеет не только мечтать о будущем, но и пребывать в моменте, воспринимая каждое мгновение как ценное и прекрасное. Карта затрагивает глубинное подсознательное желание жить ради самой жизни, и обычно люди, выбирающиеся из-под обломков Башни (предыдущий Аркан) очень хорошо чувствуют, что это значит (и вибрации Звезды соответственно). Вышел в поле, гол как сокол, но – на своих двоих. Восход, роса сверкает, птицы поют…Боже, жизнь… По Звезде человек освобождается из тюрьмы давящих обстоятельств, и переживает благодарность. Звезда дает огромные, практически неисчерпаемые возможности для личного развития и самосовершенствования. Она смывает все старое и обнажает новые, неведомые прежде слои души. Она несет правильное чутье и понимание будущего развития, безмятежное знание, что все препятствия будут преодолены, терпение и нахождение правильного места для чего-то важного в себе. Наконец-то приходит ясное понимание своей цели, какой она должна быть. Ведь среди прочего, Звезда указывает на успешный синтез прошлого и настоящего, пик достигнутого знаний, прошлых и настоящих усилий. Звезда сообщает, что никто из нас никогда окончательно не заблудится – как только мы просим судьбу помочь, она приходит на помощь и показывает путь. Появление Звезды в раскладе – один из таких знаков. Сейчас ведущая рука указывает на всевозможные маленькие ключики-знаки, которые приобретают судьбоносное значение в жизни. Карта символизирует безмятежность (это больше чем терпение!), рожденную знанием, что все будет и пониманием будущего развития. Выпадая в раскладе, Звезда говорит: «Твоя надежда – это знание свыше». Поэтому надо безмятежно, беззаботно и радостно идти своим путем, надеясь на радостный исход событий, и смотреть далеко вперед, свободно от пут повседневности и суетного мировосприятия. Излучать счастье, оптимизм, возвышенность, чистоту и полную уверенность в себе и своей судьбе. Никакой приземленности, уныния и безысходности просто не должно быть. Эта карта советует дышать легко и привольно, душой живя в грядущем, но не забывая щедро изливать вокруг себя потоки блага. Речь идет о самом вдохновляющем, важном и существенном, что не приемлет мелочности и требует глубины понимания и доверия вселенским законам. В будущее надо смотреть с надеждой, не предавая свои грезы забвению. Это – не «не может быть», это может быть, может, и будет. Сложности разрешатся, депрессия завершится и жизнь станет прекрасна. По Звезде хорошее знание себя позволяет в полную силу использовать врожденные таланты и способности. Углубляясь в себя сейчас, мы почувствуем прилив творческих сил и вдохновение, каких прежде не ощущали. Нас захватываю новые мысли и идеи, мы готовы отдать себя и свой труд другим людям. Звезда говорит: даже если ты видишь, что не всем это нужно, для тебя это ничего не должно менять. Продолжай служить другим, и твои силы не иссякнут - то, что ты отдашь, вернется тебе сторицей, а все, что утаишь, сгинет. Человек, описываемый Арканом Звезда, как правило, красив и молод или, как минимум, моложав. В любом случае, он притягивает всеобщее внимание, как правило, пользуется успехом, оказывается в центре событий, и от него исходят своеобразные лучи удачи. Общение с таким человеком позволяет увеличить шансы на собственный успех. Даже если он не уделяет много внимания лично нам (ведь Звезда нередко отмечает особ довольно нарциссических, хотя это и не обязательно), само попадание в излучаемую им ауру уже может преобразовать жизнь, вдохновить, обновить, внушить новые стремления к чему-то прекрасному. Так пятиминутная беседа ни о чем с хорошим дизайнером может подвигнуть на «великие дела» по части изменения обстановки. Звезда соответствует талантам, одаренности, ярким художественным задаткам, а также известности и славе. Этот человек может быть, что называется, медийной персоной, пользоваться популярностью в том или ином кругу. Иногда человек-Звезда чем-то напоминает киношного Джеймса Бонда, который вылезает из только что взорвавшегося вездехода в безукоризненно белой «бабочке» и чуть ли не с бокалом мартини в руке. От человека-Звезды нередко веет духом совершенства, не вполне понятной безупречности. И как ему удается жить среди суровой реальности без заусенцев на ногтях и пятен на авто? Он что, с другой планеты? Или, может быть, с другой звезды… Обычно ничто не дается даром. Звезда – нередко показатель человека, пережившего великое обновление после серьезных испытаний. Он живет по космическим законам, у него есть путеводная звезда, оттого его присутствие освещает путь и другим. Карта указывает на носителя немеркнущей молодости и настоящей красоты, не только внешней, но и внутренней. Тело – это храм души, оно отражает ее благолепие. Звезда дает улучшение внешнего вида и здоровья, омоложение. Мы являемся физическим воплощением своей духовной жизни, и из жизни можно сделать произведение искусства, быть «человеком искусства». Карта предвещает, что ты им будешь! Самовыражение достигнет высшей точки, придет способность работать с энергиями Вселенной, недоступными ранее. Человек – восходящая звезда с яркими перспективами. Он может быть достоин всяческих похвал в смысле профессиональной компетенции, и ему нет нужды опасаться соперников (а вот завистников – пожалуй)."
 },
 {
  "title": "Башня",
  "imgSrc": "https://taro.lv/images/uploads/167x300/38-universal.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_21",
  "content": "«Как громом пораженное». Скорее всего, человек в шоке. Он сражен наповал какой-то новостью или событием, и все, что он планировал прежде и на что надеялся, внезапно изменилось. Может быть, он решительно пытается освободиться от чего-то и выступает в роли разрушителя, но опять же, тому есть какая-то причина. Башня – это стресс-тест, выявляющий все наши слабые места. Падение ошибочных убеждений под напором реальности, низвержение ценностей, которые обеспечивали нам уверенность в будущем и чувство защищенности (в эмоциональной сфере, профессиональной, финансовой...духовной, наконец). Образ Башни может означать структуры, с помощью которых человек пытается оградить себя от роста, от мира, от активности и разнообразия жизни. В определенном смысле на XVI Аркане изображена тюрьма, состоящая из ригидных, непроницаемых для изменений и при этом высоко возносимых представлений. В ее угрюмых стенах заперты неиспользуемые силы, нераскрытые эмоции, парализованная энергия. Они накапливаются и давят все сильнее. Человеку становится тесно в самом себе, но он упорно заставляет себя скрючиваться, лишь бы только не расти из страха перед болью (и жизнью). По сути все это сооружение – это тщетная попытка остановить процесс роста, изменений, перехода из одного состояния в другое. И вот, реальность, обусловленная ограниченным кругозором, подвергается разрушению. Громоздящаяся к небу Башня воззрений (и та область жизни, где человек полагал себя надежно защищенным) неожиданно зашаталась и разлетелась вместе со старой картиной мира. Это часто воспринимается как катастрофа, поскольку рушатся именно те структуры, которые составляли самую основу нашей уверенности, но на самом деле это заслуженный кризис, невозможность оставаться на устаревших позициях. По Башне происходит ни что иное, как создаются условия для дальнейшего роста. Это боль, стоящая на пути к возрождению. Все мы проходим через опыт Башни много раз. Человек несовершенен, и его познание мира всегда лишь частично. Все мы в какой-то степени ограждаем себя от окружающего в целях обретения стабильности и спокойствия. Разочарование в своих иллюзиях, надеждах и рациональных построениях не минует никого, вопрос лишь в том, как часто пересматриваются позиции (здесь главную роль играет открытость и взаимодействие с внешним миром, вообще с силами, которые превосходят собственное «я»). Если человек долго этого не делает (а кирпичики представлений мы так или иначе укладываем каждый день), то успевает взгромоздить очень высокую конструкцию, и тогда рискует оказаться попросту «похороненным» под ее обломками - выкапываться придется долго, и этот опыт оставит свои шрамы. Это особая жизненная мудрость – понимание того, что стены твоей башни тебе скорее враги, чем друзья. И все равно ощущение при падении может быть попросту жутким. Иногда по ней проходит \"праведный гнев\" и ярость разрушения и освобождения, но чаще переживается потеря ориентации, экзистенциальный ужас, ошеломляющее осознание того, что ты – не тот человек, каким себя представлял, что ты хватаешься за воздух, подобно падающим фигурам на карте. Человеку, страдающему от острой боли по Башне, важно помнить, что он не один. Там, с высоты, Кто-то смотрит на него, все видит (потому и долбанул, что видит...) и не оставит его ни при каких обстоятельствах. Даже явные потери являются ценными дарами Вселенной, а времена кризиса и отчаяния часто становятся самыми плодотворными фазами роста. Честно взглянув на себя, можно по-настоящему освободиться и пойти дальше. Как замечено одной из современных западных тарологов «Принимая потрясение, вы сможете продвигаться по своему настоящему пути, и рано или поздно вам блеснет Звезда надежды. Альтернатива – тащиться по грязи в качестве пассивной жертвы, удивляясь тому, где вы находитесь и как вы сюда попали». Очень ярко действие Башни просматривается в «Опасном повороте» Пристли, где главный герой обнаруживает, что все здание его жизни было иллюзией, и где вопросы обмана и самообмана показаны гениально. И еще одно, о чем обязательно надо помнить в «башенные» времена – самое важное, самое ценное и существенное уничтожить невозможно. Башня разрушает вовсе не это. Она сжигает мусор (даже если мы готовы вытаскивать его из огня голыми руками на тот момент). У человека Башни – крайне беспокойный характер, это просто пороховая бочка. Он внезапно врывается на сцену, будто молния, и так же внезапно попадает, что тоже оставляет ощущение грома с ясного неба. Он вечно жаждет перемен (хотя бы бессознательно), ему тесно в определенных жизнью рамках, а оттого с ним все время что-то происходит, он сам и окружающие его люди получают регулярные «встряски». Он динамичен, уверен в себе, волнующе непредсказуем и всегда готов рискнуть. Башня вносит потрясения и сумятицу в жизнь тех, с кем его (ее) сталкивает судьба, это живой рок. При этом дух человека несгибаем, сломить его трудно, и собственная жизнь, полная крутых поворотов, служит ему если не уроком, то закалкой. Башню любого пола часто отличает взрывной темперамент и неспособность сохранять хорошие отношения с окружающими. Это прирожденный дуэлянт, который всегда лезет на рожон. В худшем случае это дебошир, скандалист и грубиян, а то и преступник. Исторически Башне соответствуют тираны и диктаторы (которых рано или поздно свергают, если они не успевают умереть до этого). По Башне проходят и мания величия, и кара за гордыню. У кого угодно уже десять раз сдали бы нервы, «а он, мятежный, просит бури, как будто в бурях есть покой». Впрочем, он обладает даром освобождать других, менее крутых и радикальных людей, от того, что их угнетает – раз-два, двери выбиты, телефоны оборваны, чемоданы собраны, да и вообще шут с ними, с вещами, и вот ты уже летишь «зайцем» в неизвестном направлении, не пытаясь даже гадать, чем все это кончится. С Башней фраза «увидеть Париж и умереть» перестает быть литературным оборотом."
 },
 {
  "title": "Дьявол",
  "imgSrc": "https://taro.lv/images/uploads/167x300/39-universal.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_22",
  "content": "«Одержимость мелким бесом». А иногда средним и крупным – калибр могут подсказать другие Арканы. Человек находится во власти какой-то навязчивой идеи, страха или другой сильной эмоции, воздействующей на него разрушительно. Стадия в духовном развитии, символизирующая столкновение с собственной тенью, с темными аспектами собственной личности, которые исподволь управляют нами. Это испытание, по ходу которого можно увидеть самую инволюционную часть своей натуры, которую не желаешь принимать или, даже если принимаешь с распростертыми объятиями, все равно не знаешь, как контролировать. По Дьволу человек может носиться с какими-то злыми намерениями – отомстить, похитить, соблазнить или даже убить ко всем чертям. ОЧЕНЬ характерная особенность Дьявола в том, что человек вообще не думает о грядущих последствиях. Мир, мышление и жизнь как будто заканчиваются для него в той точке, где это будет реализовано: вот я соблазню, завладею, отомщу, порешу...а там будь что будет. Дальше мышление обрывается, потому что думающий сейчас за человека тонкий демон полностью «самоосуществится» в этой цели и отпадет, ему больше ничего не будет нужно от человека, а вот жить дальше и расхлебывать придется самому. В Дьяволе всегда силен элемент внутреннего слабоволия (именно внутреннего, внешне человек может вести себя чрезвычайно целенаправленно, и цель обычно та самая, «дьяволова»). Присутствует самопотакание, огромная зависимость от своих желаний, влечений, пристрастий. В гороскопе они обычно обозначены положением Лилит – что называется, «слабое место», через которое человек склонен деградировать, то, как проявляется его испорченность, слабоволие или беспринципность. Лилит может быть разной силы и проявляться очень по-разному в зависимости от знака, дома и аспектов. То же самое можно сказать и про Пятнадцатый Аркан. У кого-то это постыдный страх и дрожь в коленях, а у кого-то – искушение смести все на своем пути, не оставив камня на камне, боятся пусть все остальные... У кого-то он больше связан с жестокостью и разрушением, а у кого-то с безудержностью сексуальных импульсов. Дьявол одинаково хорошо внушает патологическое влечение и патологическое избегание. Одних Дьявол скорее услаждает, других скорее мучает, но в любом случае все имеет свою цену. В некоторых случаях человек совершенно отчетливо видит, что это «жуть во мраке». Но как искуситель Дьявол чаще всего предстает под привлекательной личиной. Именно в этом-то и трудность бороться и противостоять. В худшем случае, Дьявол указывает на попадание в саморазрушительное рабство к своим пагубным пристрастиям, искушениям, привычкам, зависимость от них. Отсюда элемент беспринципности – обещания избавиться от этих страстей как правило только слова. Вообще мораль человека, описываемого Дьяволом, чрезвычайна сомнительна, и доверять ему не стоит для собственной же пользы. Пятнадцатый Аркан может указывать на виновность в противозаконных действиях (а уж по какой статье они проходят, могут подсказать другие карты). Дьявол часто говорит о рабской чувственности, зависимости от собственного комфорта, которая может проявляться и как непомерная жадность к шикарным вещам, и как наркомания, и как одержимость сексом, и просто как непобедимая лень. Еще одно очень часто проявляющееся значение Дьявола – зависимость от другого человека. А иногда Дьвол просто подстегивает отчебучить чего-нибудь эдакое, повыпендриваться, пережить нечто «захватывающее»...или просто «быть как все», не отстать от мира сего."
 },
 {
  "title": "Король Чаш",
  "imgSrc": "https://taro.lv/images/uploads/167x300/89365cb2ca3ac82f3f9ee435a155ab72.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_23",
  "content": "Тонкий романтизм и громкий внутренний голос. В состоянии, описываемом Королем Чаш, мы обычно следуем инстинкту душевного самосохранения, велящему принимать только то, что согласуется с внутренним настроем и питает душу. Все остальное отсыхает само собой. Мы становимся способны быть в потоке, дать простор своим чувствам, сконцентрироваться на трансцендентном. Король Чаш описывает развитие творческих способностей и эмоциональную готовность к откровению (в просторечьи именуемую вдохновением). Часто указывается, что это карта эмоционального опыта, зрелости или наследия. Король Чаш символизирует поистине замечательную личность: это человек, про которого обычно говорят, что у него нет и не может быть врагов. Он наделен всеми мыслимыми и немыслимыми добродетелями, из которых не последней является умение сочувственно относиться к недостаткам ближних и подчеркивать в общении их сильные стороны. Обычно Король Чаш проявляет уравновешенность и спокойствие. Ему свойственны деликатность и либеральность в поведении, внимательность к людям, доброта. Можно сказать, что его можно прикладывать к людям (или людей к нему), и тем сразу становится легче. Его присутствие само по себе обволакивает и умиротворяет, рядом с ним приятно находиться. Часто это – художник, писатель, возможно, психотерапевт или оккультист, пользующийся известностью и уважением. Карта символизирует образованного профессионала, воспитанного и культурного, при этом творческого человека, интересующегося религией, искусством, наукой. Это человек, которому можно доверять абсолютно, он никогда не сделает зла, с пониманием относится к делам и заботам другого и хорошо контролирует собственные эмоции. Он зрел настолько, что возникает своего рода эмоциональная дистанция, беспристрастность. Нередко это очень сильная личность с яркой индивидуальностью, внутренне развитая и благородная настолько, что до нее трудно дотянуться. От него можно получить совет и покровительство, но нелегко с ним сравняться. Разумеется, «в чистом виде» Король Чаш в жизни встречается крайне редко. Встретив же такого человека, вы сразу поймете, кто перед вами: Король Чаш очень скромен, но не в состоянии полностью «приглушить» блеск, свойственный всей масти Чаш, и Королю прежде всего. У него огромное количество «хороших знакомых», поскольку люди - что совершенно естественно - тянутся к такому человеку. Настоящих друзей, однако, немного: Король Чаш полностью доверяет лишь тем людям, которые в какой-то мере похожи на него благородством и внутренней чистотой. Минусы этого Короля: склонность к пассивному сопротивлению и самообману вместо честного «нет» (ему трудно отказать кому-то в чем-то), неустойчивость к стрессу и затрудненная адаптация к жизненным реалиям. Как говорил Оскар Уайльд, как бы мы жили в этом мире, если бы каждому из нас не был дан наш собственный? Эта карта - действительно сигнификатор доброго помогающего отца или человека, играющего подобную роль, отечески настроенного. Это доверяющий инстинктам и интуиции эмоциональный мужчина. Чувствительное сердце и большая душа."
 },
 {
  "title": "Дама Чаш",
  "imgSrc": "https://taro.lv/images/uploads/167x300/c8c0359572fbb8789102a697a79a6813.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_24",
  "content": "Блаженно созерцательный и неделовой настрой, витание в облаках во власти настроений (а иногда – чувств), пребывание в контакте со своим внутренним миром, следование внутреннему ритму. Эскапизм, уход от суровой реальности в тонкий мир мистицизма, загадок, творчества. По сути это состояние покоя, ожидания, задумчивости, прислушивания к себе, готовность к встрече с бессознательным, к внутренним открытиям. Мечтательность, склонность в фантазированию и пророчествам типа вещих снов, проницательных догадок. Состояние, в котором чувства и интуитивное восприятие явно становятся тоньше. Для женщины это более естественно, мужчине же это состояние может показаться дискомфортным, и чем более он рационален и склонен к жестким решениям, тем скорее он определит это состояние как слабость. Эта карта несет дар ясновидения и любви, и прикосновение к мистической стороне жизни. А вот адаптироваться ко всем этим явлениям (любви, ясновидению и тонким подстройкам) – это уже отдельная задача. Для кого-то они так же естественны, как дыхание, а для кого-то становятся сущим испытанием (хотя вообще-то Королева Чаш – карта душевного блага, и по ней человек готов следовать за своими чувствами). Богатое воображение, медитативные состояния, созерцание настоящих образов коллективного бессознательного в зеркале души, безграничные медиумические фантазии. Желание испытать всю полноту внутренних чувств, ощущение погружения, покоя и счастья, возможность расслабиться, ощутить отдохновение и созерцательный комфорт в безопасности. Творческий отпуск для решения духовных задач. Королева Чаш описывает человека, наделенного яркой способностью к эмпатии, чувствованию другого, тонкостью интуитивного понимания. С почти медиумической проницательностью он или она улавливает самые потаенные чувства, желания, страхи, скрытую боль другого человека. Его собственные эмоциональные реакции служат для него проводником в мире подводных течений, но иногда этот проводник заводит в дебри и болота, из которых трудно выбраться. Королева Чаш легко отождествляется с чужими настроениями, ловит проекции других людей, отражая их бессознательные потребности и принимая почти любую форму. При желании она легко устанавливает связь, иногда сама не зная, зачем это делает (в смысле – зачем ей это нужно, ей хватает того, что это нужно другому). В Королеве Чаш не сильно ее собственное индивидуальное начало. Будь оно ярко выраженным, это помешало бы ей в совершенстве настраиваться на другого. В то же время, она предпочитает общение один на один, а не с группой людей, где она теряет свою медиумическую силу, ибо подключиться к каждому одновременно не получается, а «ко всем» (то есть, к группе) – это не ее жанр. Она угадывает и считывает в индивидуальном порядке того, кто с ней рядом, проникаясь бессознательным другого человека и проживая его на собственном опыте. На нее можно проецировать желаемый образ и видеть его долго и упорно, ибо ее реальная личность так зыбка, что не является сколько-нибудь ощутимым препятствием (потом конечно, может обнаружиться, что эта личность все-таки существует, но герой не сочтет ее ничем, кроме женского каприза, и вот тут Королеве придется очень нелегко). Герой охотно проецирует на ее свою Аниму и остается в заколдованном царстве наедине с собственной душой, забыв про подвиги (по контрасту, Королева Жезлов проецирует на героя свой Анимус и буквально выпихивает его навстречу подвигам, пробуждая ото сна). Королева Чаш – милая, дружелюбная, романтичная и нежная личность. Этот человек любим и обожаем, скорее всего, многими, в нем есть завораживающее обаяние. Он может быть застенчив и доверчив одновременно. Ему свойственны эстетическое чутье, утонченный вкус. Вероятнее всего, что это женщина (в последнем случае она является прекрасной матерью и любящей женой). Эта карта может указывать также на очень хорошего друга, вне зависимости от пола. Традиционно считается, что это сигнификатор женщины Весов или Водолея, но с современной точки зрения скорее все-таки водных знаков, чем воздушных. Она добрая, сердечная, поэтичная, мягкая, участливая. Традиционное описание Королевы Чаш просто трогательно: «обольстительная блондинка, пребывающая во власти грез». Оно также всячески подчеркивает честность, благопристойность и добродетель Королева Чаш - образ женщины, про которую принято говорить «эмоциональная». Она обычно склонна преувеличивать достоинства окружающих ее людей, идеализировать, фантазировать, увлекаться. Слушая, как она говорит о другом человеке, невозможно не поражаться – где она все это узрела? Она не осуждает, но не из дипломатичности, а по доброте, может в упор не видеть недостатков тех, о ком заботится и для кого создает максимально гармоничную среду, если не в бытовом, то по крайней мере в эмоциональном смысле. Перепады настроения, которым она подвержена, непредсказуемы как для нее самой, так и для других, ей ставят в упрек рассеянность и самопотакание. Она идет на поводу у чувств. Может оказаться неразборчивой в выборе партнеров – ей трудно кого-то оттолкнуть, она склонна считать людей лучше, чем они есть, и порой расплачивается за это (в крайнем случае со слезами заявляя, что она «тряпка, о которую вытерли ноги»). Она исцеляет, жертвуя собой. В другом случае она сама может показаться ветреной, ненадежной. В любом случае она ласкова и готова открыть сердце и дверь тому, кому нужны тепло и любовь, не слишком тщательно продумывая вопрос, достоин ли он их (а точнее – вовсе не ставя вопрос так). Важно понять, что этой очень творческой женщиной движет в первую очередь потребность в стирании препятствий, расширении границ, размывании черты между тем, что есть и тем, что должно быть с точки зрения любящего сердца. Это можно называть мечтами, иллюзиями и фантазиями, но это также мудрость сердца, его преданность собственному интуитивному знанию какими прекрасными должны быть люди, какой замечательной должна быть любовь между ними. Ей движет, возможно, помимо ее сознания, этот внутренний свет, это мистическое видение. Кто знает то же, никогда не бросит в нее камень."
 },
 {
  "title": "Рыцарь Чаш",
  "imgSrc": "https://taro.lv/images/uploads/167x300/d7add6eca22d921a9753379508cf24c3.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_25",
  "content": "«На седьмом небе». Даже если это не влюбленность по уши (на которую карта откликается очень чутко), то душевная приподнятость, беззаботность, мечтательность, хорошее настроение легкость на сердце, мир и согласие, очень заздравное и счастливое состояние. Совершенно неделовой лад. Творческий запой, когда воображение полностью находится во власти чувств. Это карта поэтики, вдохновения, романтики, а также исцеления от сердечных ран, полученных в прошлом. Сила эмоций и творческого воображения, обновление. И, как ни странно, в этом довольно эйфористическом состоянии можно навести порядок в делах и очень многое успешно сделать и решить. Возможно, это происходит потому, что воцаряется гармония ума и сердца, они друг другу не мешают и не создают внутренних барьеров в делах. Традиционные человеческие роли Рыцаря Чаш - добрый брат, истинный друг или возлюбленный. Как персонаж Рыцарь Чаш очень обаятелен. Он может практически ничего для этого не делать, молчать, быть одет кое-как – все это останется незамеченным. На него очень легко проецировать желаемое, слышать слова, которых он не говорил и приписывать ему чувства в соответствии со своими ожиданиями и желаниями – недаром эта карта олицетворяет идеал возлюбленного. В нем всегда есть элемент загадки, тайны, но не напряженный и не тревожащий, в отличие от Луны, например. Скорее это связано с тем, что чувствительный и творческий Рыцарь Чаш сам для себя всегда немного остается тайной. Ему нисколько не свойственна типическая мужская самоуверенность в том духе, что я сам себе хозяин, все про себя знаю, открытая книга. Рыцарь Чаш знает, что в нем есть еще немало такого, чем он может удивить как сам себя, так и окружающих. Этому человеку трудно определиться с профессией или отношениями (а иногда и с сексуальными предпочтениями как таковыми). Он не злонамерен, но не отличается стрессоустойчивостью, так как все принимает близко к сердцу, и легко пугается трудностей. Этот как раз тот тип «прекрасного человека», которому ничего не стоит спиться (в то время как стервозный Рыцарь Мечей сам, скорее, доведет до бутылки окружающих). Рыцарь Чаш олицетворяет такие черты как романтичность, чувствительность, мечтательность. Даже если он лжет, то делает это, сам веря в то, что говорит. Рсчетливый цинизм ему абсолютно чужд (зато воображения, оторванного от жизни, хоть отбавляй). В общем и целом, это очень светлый человек, добрый и ласковый. Он счастлив, когда окружен дружеским вниманием, и к его чести, умеет это внимание не только потреблять, но и давать другим. Он всегда готов оказать услугу, сделать что-нибудь хорошее, и страдает, если его мотивы понимают превратно. Он первым нажимает кнопку в лифте не потому, что выслуживается перед начальством, и дарит женщине цветы не потому, что сексуально озабочен. Он элегантен и любезен не потому, что гей. Галантность у него в крови. Это соблазнитель, утешитель, исторически - куртуазный дамский угодник. Понятно, что отправлять таких парней в битву было себе дороже, но при дворе без них было не обойтись. Дамы скучали, двор лишался блеска и превращался в казарму. Рыцарь Чаш – прекрасный любовник, хотя скорее в старинном смысле, чем в современном. Это любовник не для цвета лица, а для цветения души. Он мастер не столько уестествлять тело, сколько радовать сердце, и пленяет скорее нежностью, добротой и чуткостью, чем сугубой маскулинностью и первобытным ражем (это, пожалуйста, к Рыцарю Жезлов). Он инстинктивно воспринимается женщиной как дар, как психологическое спасение, как луч света в темном царстве, и в общем, это очень точно соответствует его архетипу. Беда лишь в том, что в луче его света темными начинают казаться практически все другие царства. Именно поэтому пара абсолютно невинных свиданий с ним может вызвать страшнейшую ревность у представителя масти Жезлов, Мечей или Пентаклей. Они, можно сказать, костьми ложились, создавая свои серьезные мужские королевства, в том числе для своей дамы, и тут явился этот балабол, и все! Дама как пьяная…ничего не надо, только его. Тут можно разозлиться (классика жанра – «Асса»). Подобно Королю Чаш, он играет на поле чувств, недоступном другим мастям напрямую."
 },
 {
  "title": "Паж Чаш",
  "imgSrc": "https://taro.lv/images/uploads/167x300/4a8f95fea88bbef4096a0879e96d946f.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_26",
  "content": "Отвязно-богемное и романтически-поэтическое. Мечтательность, мешающая справляться с реалиями этого мира, поэтическое томление и очарование. Эта карта несет поразительное, «детское» смягчение зачерствевшей на жизненном поприще душе. Становится жаль тех, кого в другое время мы не удостоили бы и мысли, не то что чувства. Хочется заботиться и быть объектом заботы. Хочется ласкать и быть ласкаемым. Доброта, отзывчивость, заботливость, без раздумий о том, к чему приведет такое поведение. Паж Чаш очень эмоционален и доверяет интуиции. Это дружелюбная, контактная, беспечная и в высшей степени обаятельная личность. Ему свойственны нежность, грациозность и мягкость. Паж Чаш – товарищ игривый, очаровательный и соблазнительный. В Венецианском Таро это - сам Казанова. Без маски. Настоящий. Его инстинктивной натуре присуща чистота, доброта и открытость. Это нежное сердце, готовое радоваться жизни и радовать окружающих без задней мысли (которая обязательно появится у Пажа Мечей). Пажу Чаш хочется довериться и излить душу, это хороший слушатель и конфидент. Это карта духовно развитого человека с ярко выраженной интуицией и прекрасным творческим потенциалом. Он очаровывает своим внутренним светом и тонкой эмоциональностью. Паж Чаш может быть как чувствительной девушкой, так и мягким, нежным мужчиной. Важно то, что рядом с ними смягчается душа и обнаруживается, что сердце не камень. Это – одно из тех чудес, которые происходят вблизи всех представителей масти Чаш (Воды). Внезапно оказывается, что мы кому-то интересны, кто-то готов слушать нас просто так, а не потому, что ему от нас (или нам от него) что-то нужно. Это то самое «счастье, когда тебя понимают, и та самая роскошь человеческого общения, коими жизнь изобилует не так уж часто. Паж Чаш обладает исключительной способностью оказывать моральную и духовную поддержку одним своим присутствием, в силу своей доброты, восприимчивости и способности настраиваться на другого. Оборотной стороной этого дара является то, что Пажу Чаш трудно отстаивать свои позиции. Ему не хватает должного самоуважения, и часто кажется, что другие его превосходят. Он доверчив и часто ставит себя в уязвимое положение. Он привлекателен и влюбчив, и его милое кокетство служит приманкой для внутренне очерствевших людей, стремящихся через него «вернуть себе душу». По Пажу Чаш мы действительно начинаем снова прислушиваться к своим желаниям и стремлениям, и это может переживаться как «возвращение души» и вдохновения. Паж Чаш уносит далеко от берегов повседневности (хотя бы на тот краткий миг, когда расчувствовавшийся слушатель оставляет в интернете благодарный комментарий к хорошей песне)."
 },
 {
  "title": "Десятка Чаш",
  "imgSrc": "https://taro.lv/images/uploads/167x300/44-bosch.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_27",
  "content": "Счастье! Выход на качественно иной уровень жизни и личностного развития. Жизнерадостность, самоуважение, наслаждение каждой минутой, максимальное эмоциональное удовлетворение. Восторг бытия, полноценная яркая жизнь. Наслаждение эмоциональной и духовной гармонией, глубочайшая сущностная удовлетворенность жизнью, тем, как она сейчас обустроена. Можно было бы сказать – мир и покой в душе, но эта карта несет больше, чем идиллические мир и покой. Это всегда показатель некоей экзальтации чувств, эйфории, связанной с исполнением заветных желаний и чаяний (преимущественно в личной жизни). Это период, когда человеку открывается совершенство человеческой любви, понимание того, что ему нужно для счастья, когда ему посчастливилось встретить ключевых людей в судьбе. С этой картой в жизнь приходит чувство полного удовлетворения в отношениях – и любовных, и дружеских, говорящее, что эмоциональный потенциал человека сейчас раскрыт полностью, он ощущает благословение небес, единство с миром, благодарность судьбе. В рамках этой карты внутренний мир как бы выставляется напоказ (иногда неожиданно для самого человека), предъявляется окружающим. Карта, кстати, похожа на фотографию семейного счастья, но заметим - и дети, и в особенности взрослые расположены спиной к зрителю. Мы можем без труда догадаться об их радостных эмоциях, но не потому, что они «улыбаются в объектив». Их счастье не зависит от зрителя, оно интимно, в чем-то потаенно и принадлежит лишь им."
 },
 {
  "title": "Девятка Чаш",
  "imgSrc": "https://taro.lv/images/uploads/167x300/b129424bfa1cff1f7d0fa5d0636e0845.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_28",
  "content": "Глубоко удовлетворенное и оптимистическое. \"Красиво жить не запретишь\". Девятка Чаш означает период, когда мы испытываем подлинную радость, купаемся в ней. Правда, такой период может обернуться и излишествами. Эта карта описывает эмоциональную награду, которую мы получаем, когда довольны собой. Человек Девятки Чаш зачастую большой повеса и прожигатель жизни, которому нравятся пьянки-гулянки, тусовки с друзьями, беззаботное и легкое времяпрепровождение, и который чувствует отвращение в любой серьезной работе. Вообще-то способен расцветить жизнь яркими красками и наслаждаться каждым прожитым часом. Человек Девятки Чаш обласкан судьбой. Он красив, у него всего в достатке, причем нельзя сказать, что он очень всем этим дорожит – это справедливо, скорее, в отношении человека Девятки Пентаклей. Жизнь последнего упорядочена и размеренна, про Девятку Чаш этого никак не скажешь. Тут завтрак с шампанским вполне может приходиться на пять вечера. По этой карте проходят люди талантливые и искушенные, ведущие богемный образ жизни и склонные к головокружению от успехов. В худшем смысле человек Девятки Чаш ленив и склонен к перееданию и излишнему употреблению алкоголя. Обычно это гостеприимная и хлебосольная натура, хорошо знающая, как надо веселиться (но не всегда знающая, где надо остановиться)."
 },
 {
  "title": "Восьмерка Чаш",
  "imgSrc": "https://taro.lv/images/uploads/167x300/46-new-vis.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_29",
  "content": "Безрадостное, но решительное. Здесь могут доминировать два разных модуса – либо вялость, опустошенность, усталость, неспособность мобилизоваться, либо весьма решительный, хоть и печальный уход своим путем, отказ от прошлого. В обоих случаях – кризис жанра. Оба состояния акцентируют Сатурн, только по-разному, но общим является элемент уныния и безрадостности. Характеризует ситуации тихой депрессии, когда все делается против воли, вопреки желаниям. Здесь есть что-то от состояния трезвящегося после запоя алкоголика. Нередко срабатывает значение карты по Кроули (и здесь тоже есть депрессивный привкус) - вялость, леность, праздность. Тоска зеленая, с плесенью. По Кроули «выдохшаяся» Восьмерка Чаш следует за оргиастическим растворением и упоением Семерки Чаш. Это своего рода карта похмелья, указывающая, что в жизни вопрошающего минул период, когда было слишком много удовольствий, самопоткания и потворства своим страстям и желаниям. Уход от того, что себя исчерпало, в поисках нового пути. Это депрессия, возможно, скорбь утраты, но и поиск обновления в глубинах собственной души. Карта может указывать на человека созерцательного склада, держащего дистанцию со всеми окружающими, но это как правило тоже неспроста. У него есть прошлое, которое настроило его на такой лад. Это может выглядеть как застенчивость, мягкость, робость, скромность, но все же это не нерешительность новичка, а скорее старые раны того, кто прошел «крым и рим». Воды Восьмерки Чаш – это одновременно капельница и моющее средство для исстрадавшейся души. Кстати, именно решительности здесь вдоволь – человека, уходящего по Восьмерке Чаш, ведет особая сила, и как бы плохо ему ни было, зов пути и внутреннее возбуждение не дают ему покоя, обеспечивая должную энергию (ее символизирует красный плащ). Это карта бродяг и путешественников. Это мистерия странничества, ухода от изобилия, богатства, прежних достижений. Это мужество «пройти мимо» того, чем в иное время с удовольствием бы полакомился, и это добровольно принятое решение в данной ситуации. Вынужденность самоограничения, отказа себе в чем-то. Проявление внутренней силы в своей непричастности к ситуации, уход в свой мир. Терпение, умение сказать «прощай» и отпустить что-то в старинных толковниках прячутся за словами о стыдливости, скромности, сдержанности, застенчивости и целомудрии. За этим угадываются образы всех тех женщин или мужчин, которые веками по разным причинам уходили из мира, отказавшись от своей доли пирога на празднике жизни. Одно из стародавних толкований - уход от соблазна. Человек предпочитает потерять то, что мог бы обрести, он скорее откажется и отвернется, нежели ухватится за предоставившуюся ему возможность. Например, отвернется от налитого ему кубка любви и пойдет одиноким путем отшельника. Поэтому одно из традиционных значений карты – упущенные возможности (в Четверке Чаш человек их не замечает в своем настрое, бессознательно, в Восьмерке он все видит, но уходит). Традиционные толкования упирают на то, что человек получит то, на что надеялся, в том числе любовь, если собственная осторожность и застенчивость не парализуют его вконец. Присутствие Восьмерки Чаш в раскладе говорит о том, что в настоящее время вопрошающий вовлечен в какую-то ситуацию (предприятие, отношения, проект...), и по идее все развивается хорошо, но он страшно неуверен в себе, слишком застенчив, чтобы предпринять нужные шаги, и в результате рискует потерять то, что в глубине души очень хочет получить! Здесь очень важно все-таки пойти навстречу своему счастью. В прямом положении карта может указывать на такие качества, как практичность, знание социального ритуала, умение находиться в гармонии с людьми, при этом сохраняя дистанцию. В старинных толковниках – тенденция жить сегодняшим днем, не думая о прошлом. По этой карте проходят люди, предпочитающие плыть по течению, бесцельно странствовать, искать «то – не знаю, что», реже профессиональные путешественники."
 },
 {
  "title": "Семерка Чаш",
  "imgSrc": "https://taro.lv/images/uploads/167x300/217aea2066d34486dab06def97453feb.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_30",
  "content": "«Глаза разбегаются». «Сам не знаю, чего хочу». Растерянность из-за присутствия нескольких разных возможностей, причем одинаково неопределенных. Много желаний, много вариантов. Трудно выделить приоритеты, понять свою цель и перейти к конкретным действиям в выбранном направлении. В сочетании с Мечами – внутренний конфликт ощущается довольно остро. Обилие свежих, но неопределенных идей в голове, но пока ничего конкретного, постоянного, существенного. Создание воздушных замков, сказочных перспектив. Нехватка реализма, но и артистический и художественный подъем, большая творческая энергия. Семерке Чаш не свойственен регламент, контроль и определенность. Это поток, активизация фантазии. Это состояние, когда человек грезит наяву, причем часто мечтает не о чем-то явном, постоянном и существенном, а просто позволяет потоку воображения нести себя в неизвестность. Это созерцание, несфокусированная медитация. Раз карта выпала, это необходимый процесс в данное время – разум исследует новые возможности, пусть даже отдаленные, сбрасывает рутину рацио. Это может привести к лучшему пониманию подлинных потребностей души, созданию новых, более счастливых целей. Карта призывает к долгому сну, покою, релаксации, медитации, восстановлению сил, погружению в мир бессознательного, снам наяву, своего рода СПА для души. Эскапизм, побег от будней, утрата связи с реальным миром, склонность отключаться от внешних впечатлений, измененное состояние сознания. Этот Аркан и правда можно определить как «сон души», в котором она накапливает силы, предаваясь мечтам, созерцает образы внутреннего мира, внимает знакам и пророческим мыслям, несущим возрождение. Этот сон, содержащий яркие картины подсознания, может быть как полезным, так и нездоровым, а мечты могут быть как совершенно фантасмагорическими, так и имеющими отношение к реальности. Иногда - слезы, истерическое состояние, ибо не всякий человек способен принять и обретение, и необретение своих идеалов. Бывает, что карта указывает на побег от реальности как результат депрессии и пустые иллюзии при полной пассивности. Эта карта характеризует человека как творческую личность, полную фантазий и часто уходящую в мир выдуманный из мира реального. Жизнь в мечтах – но, в конце концов, это не самое худшее место. Человечество осталось бы без искусства, если бы там никто не жил! Иногда Семерка Чаш указывает на творческие, а также на провидческие и медиумические способности. Человек, чья эмоциональная жизнь находится под покровительством Семерки Чаш, настолько углублен в свои мечты, что порой забывает об окружающих его проблемах и заботах (именно в этой категории людей бывает очень много рассеянных и склонных пренебрегать своими обязанностями как малозначащими). Есть мнение, что человек Семерки Чаш, обладая привлекательностью, играет жизнями других людей, постоянно меняя партнеров и не задумываясь о чувстве меры. На практике чаще встречаются пожалуй, вереницы фантазий при неумении делать на практике правильный выбор. Этот «очарованный странник» часто считает себя очень талантливым и строит воздушные замки, пользуясь тем, что его сознание опьяняюще легко расширяется. Одаренность ему может быть действительно присуща, особенно если это касается искусства, но между одаренностью и талантом лежит очень пугающая его терра инкогнита под названием «труд». Лень, индульгирование и прожектерство куда милее его сердцу, чем реальные усилия. Ему сложно принимать решения, часто он переоценивает себя и с удовольствием выслушивает тех, кто рисует ему блестящие перспективы. На этот счет Филадоро пишет: «Буйный ветер воображения вертит сознанием как флюгером, направляя его к мечтам, соблазнам и легкомысленным планам. Необходимо восстановить отношения с действительностью, начиная с самых простых ее основ». В худшем случае карта говорит о подверженности соблазнам, безрассудном потворстве своим желаниям. Ее мрачная сторона – алкоголизм, наркомания, злоупотребление психотропными препаратами, зависимость от интернета, словом, все, что подменяет одну реальность другой, и человеку кажется, что «так проще». Это может быть и просто лень, отсутствие инициативы и склонность плыть по течению «без руля и ветрил» (при глубокой уверенности, что вообще-то все по плечу и все подвластно, просто не хочется напрягаться). В психоаналитическом смысле Семерке Чаш соответствует регрессия, бессознательное инфантильное стремление вновь стать ребенком и погрузиться в безбрежное удовлетворение Id, вернуться к детским моделям поведения. Поиск трансцендентного опыта становится всего лишь побегом от реальности, с ее границами, ответственностью, долгом и всем прочим. Литературным персонажем, соответствующим Семерке Чаш, можно считать Дориана Грея – как пишет Кроули, «внешний лоск при внутреннем разложении»."
 },
 {
  "title": "Шестерка Чаш",
  "imgSrc": "https://taro.lv/images/uploads/167x300/48-universal.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_31",
  "content": "Первое традиционное значение описывает такие человеческие качества как инфантильность, наивность, невинность, искренность и простодушие, этакого внутреннего ребенка, лишенного сомнений, двуличия и прочих заморочек взрослости. Это то состояние, которое мы как правило теряем на жизненном пути, и вот его проблеск - Шестерка Чаш в раскладе. Традиционно она ассоциируется с признанием своего внутреннего ребенка. Это возвращение к самому себе. Другое значение имеет отношение к глубоко недетским переживаниям - если уж на то пошло, они больше присущи людям в годах. Это ностальгия по прошлому, сентиментальные воспоминания, поружение в былое, ощущение неразрывной связи с прошлым. Иногда карта говорит о человеке, для которого настоящего без прошлого не существует, потому что этому прошлому он принадлежит всем сердцем. Указание на то, что там для него кроется очень важный, бесценный опыт. Иногда это «былое» действительно относится к переживаниям детства – карта может тяготеть к фрейдовскому психоанализу, укорененным в детстве понятиям. Здесь может присутствовать как идеализация, так и драматизация. Но чаще это романтическая ностальгия, вплоть до склонности жить прошлым. Эта карта показывает большую значимость воспоминаний - прошлое ещё живо в человеке, что он возвращается к нему в романтических мечтаниях или в щемяще-ностальгических переживаниях. Эмоциональное возрождение и благополучие, помогающие чувства. Позитивное отношение к жизни. Ощущение баланса и наполненности, при благоприятных соседних картах - счастья и гармонии. Альтруизм, готовность делиться, помогать и любить. Эта карта в чем-то является противоположностью предыдущей: в отличие от Пятерки Чаш, Шестерка Чаш характеризует человека как уверенную в себе и внутренне раскрепощенную личность, способную при этом контролировать собственные эмоции. Уравновешенность, удовлетворенность, хорошее настроение."
 },
 {
  "title": "Пятерка Чаш",
  "imgSrc": "https://taro.lv/images/uploads/167x300/49-new-vision.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_32",
  "content": "Огорчение и упадок духа. «Плакать хочется» (иногда без кавычек). Это может быть и затяжное плохое настроение, и сожаление об упущенных возможностях, и сопротивление переменам, и просто внутренний разлад. По этой карте проходят душевные страдания, связанные со страстным желанием невозможного и упоенной жалостью к себе. Горестно-разочарованное состояние, в котором человек не видит хорошего, а видит только плохое. Причем обычно он может без труда обозначить причину своей боли, сказать, из-за чего он переживает и почему ему плохо в отличие от Четверки Чаш (когда вроде все хорошо, а он «мается дурью» и «сам не знает, чего ему надо»). Здесь он испытал горькое разочарование, его покинули, надежды рухнули, нечто важное потерпело крах. Опустошенность, слабость и подавленность, все буквально валится из рук, полное погружение в негативные эмоции, и кажется, что некому довериться (но как раз это последнее неверно). Ощущение, что цель существования потеряна. Но на самом деле по Пятерке Чаш мы скорбим о прошлом, стоя спиной к тем жизненным источникам, которые питают наше настоящее. По этой карте на человека нередко давят болезненные воспоминания. Опасность в том, что по Пятерке Чаш в психике человека могут развиться очень глубокие и очень негативные подсознательные стремления (вплоть до суицидальных помышлений), осознание которых вызывает страдание и смятение чувств. По этой карте проходит неприятие себя, даже ненависть, направленная на себя самого, нежелание работать над собой, неумение учиться на собственных ошибках, неумение ориентироваться в собственных чувствах, эмоциональная зависимость от других людей. В редких случаях – полное отчаяние, действия в состоянии аффекта. Это карта грусти, но здесь речь идет уже не о вялом унынии, а о мучительной боли. Эта карта вообще-то нечасто выпадает, если человеку не нанесен какой-то вред, и он не находится в состоянии горя. Это сожаление, разочарование, траур, момент боли, который нельзя преодолеть раньше положенного срока. Как карта личностного роста символизирует потребность в свободе и переменах. Как правило, человек перерос текущую ситуацию, а потому должен двигаться вперед, даже если это означает расстаться с близкими людьми или всем тем, к чему испытывает эмоциональную привязанность. Вопрошающий, скорее всего, хорошо знает, чего лишился и почему."
 },
 {
  "title": "Четверка Чаш",
  "imgSrc": "https://taro.lv/images/uploads/167x300/50-universal.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_33",
  "content": "Кислое и безучастное. «То денег нет, то смысла, то трамвая». Подобно аглицкому сплину - короче, русская хандра. Это либо склонность лениво игнорировать и упускать предлагаемые жизнью возможности, либо ситуация «за что боролись, на то напоролись». Ты вроде получил то, чего хотел (отношения, деньги, работу, дом, стабильность или еще что-то), но чувствуешь преимущественно скуку, апатию и недовольство. Игрушка больше не радует. Карта напоминает о непостоянстве наших чувств: мы всеми силами души желаем чего-то, однако, достигнув этого (и даже большего, чем желали), вдруг понимаем, что нам это не нужно. Это может выражаться в унынии, равнодушии или наоборот, раздражении и обиженности на весь мир. Бывает, что разочарование и усталость этой карты проявляются агрессивно – человек никому не дает жизни. Но чаще ей все же соответствует тихое уныние и плохое настроение. Как выразилась бы современная психология – эмоции астенического спектра, вплоть до пассивно-депрессивного состояния. Роль мученика второго плана, лелеющего свои тусклые страдания, отсутствие веры в себя, потеря смысла жизни. Упадок духа после периода благоденствия и начальных достижений. «Обрыдло, осточертело». Беспричинная вялость, дефицит мотивации, неприятие наличной реальности («все хорошо, но ничего не надо»), ощущение себя недовольным, несчастливым. Некоторые авторы ассоицируют эту карту с состоянием капризной примадонны – человек много о себе воображает и беспричинно всем вокруг недоволен. Это карта эмоционального кризиса. Это не тот случай, когда от подкрадывающейся депрессии можно откупиться порцией удовольствий – как раз удовольствия они не доставят. Поиск внутренней гармонии потребует как будто крошечного, но все же существенного изменения взгляда на мир. Это усилие ничем нельзя заменить, и никто не предпримет его за тебя – таков один из уроков Четверки Чаш. Карта описывает специфическое расстроенное состояние ума, когда все имеющееся исчерпано, до дна испито и познано, и вызвало разочарование и недовольство, ибо оказалось неспособным удовлетворить запросы души. Все это отвергается, ибо кажется пустым (вроде и было немало, вроде получил ВСЕ, а это все оказалось скудным и недостаточным). У человека есть пока неосознанная цель, звезда, которой он еще не видит, еще не постигнутая мудрость, чашу которой ему предстоит испить, своего рода истовое желание служить своему идеалу. Нужен лишь небольшой поворот сознания (который, впрочем, в теперешнем его состоянии мало реален), принципиальное расширение видения. Это состояние, когда «лишь лезвие меча отделяет тебя от Грааля», но этот меч – твой теперешний разум и тут человек сам себе враг. Порядочный эгоизм, душевная черствость, отчужденность. Поглощенность собой, оторванность от мира. На типичный стон «Меня никто не любит!» карта резонно возражает «А ты никого не замечаешь!». Апатия и пассивность, ни малейшей инициативы, застой в душе. В данном случае, в отличие от Четверки Пентаклей, человек не воздвигает защитных стен между собой и внешним миром. Они ему не нужны....потому что мир ему в сущности безразличен. Ему попросту не отчего отгораживаться. В целом Четверка Чаш всегда указывает на какие-то сложности с эмоциональным раскрытием. В чем-то эта карта созвучна знаку Рака. Он вылез из своей скорлупы, был в очередной раз уязвлен и забрался обратно. В этой теме звучат Луна и Сатурн, и эта карта будет особенно ярко отыгрываться у тех людей, у которых эти планеты в гороскопе сильно выражены. В этом смысле Четверка Чаш – это карта одиночества. Иногда она указывает, что человека делает инертным излишняя мечтательность. Иногда по этой карте проходит состояние детской «обиженности на всех» - а вот и не буду ничего делать!...что мне, больше всех надо?...да мне вообще ничего от вас не надо!.. и так далее. В этом мелочном состоянии человек может совершить крупную глупость, упустить благоприятный шанс или предложение. Интерепретация Кроули акцентирует силу развитой женственности и материнскую эмоциональность, важность домашнего очага, привязанности и безопасности, что также соответствует модальности Рака. И все же естественное состояние воды – течение и движение. Четверка своей структурой и формальностью ее ограничивает и «застаивает»."
 },
 {
  "title": "Тройка Чаш",
  "imgSrc": "https://taro.lv/images/uploads/167x300/51-universal.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_34",
  "content": "Заздравное! Интенсивная жизнерадостность, оптимистическое восприятие реальности, отличное настроение, человек порхает, как перышко. Его в буквальном смысле ничто не грузит и не давит. Счастье как состояние души, именины сердца. Радость жизни, удовлетворение благодарность судьбе. Тройка Чаш в особенности отлично ощущается после предшествовавших тягот, тревог и напряжений. Она несет исцеление и мир в душе. Период большого творческого вдохновения, внутреннего роста и наполненности. Приятное любовное беззаботное времяпрепровождение, гармоничное эмоциональное состояние, не отягощенное раздумиями о последствиях. Веселое и самозабвенное пребывание «в своем царстве», «ловля кайфа». Общительность."
 },
 {
  "title": "Двойка Чаш",
  "imgSrc": "https://taro.lv/images/uploads/167x300/52-universal.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_35",
  "content": "Влюбленное. Двойка Чаш - явное свидетельство того, что уединение закончилось, теперь все чувства и намерения волей-неволей соотносятся с другим человеком, даже если роман еще находится в фазе тайной и платонической (и не говоря уж о явных и оформившихся отношениях). Все равно обособленность на данный момент уступила место внутреннему единению двух любящих людей, «шестому чувству». По Двойке Чаш человек чувствует эмоциональную связь с кем-то, поток сердечной энергии, слияние душ. Ему явно сейчас «не все равно». С учетом того, что сердечная чакра в нашей жизни вообще-то задействована довольно мало (большая часть взаимодействий идет по манипуре и свадхистане, а вовсе не по анахате), ее сильное включение переживается как праздник и откровение. Ярким признаком включения сердечной чакры является сопровождающее влюбленность в другого человека переживание любви к жизни вообще («как прекрасен этот мир!»), и особенное поэтическое восприятие реальности, тот непередаваемый «сдвиг по фазе», который воспевают и проклинают, и снова воспевают. Если это ощущение отсутствует – мы «влюбились» каким-то другим местом, которое с равным успехом может находиться выше или ниже сердца. Если же все происходит по Двойке Чаш - душа поет, красота замечается там, где прежде мы ее не видели и в помине, оживляются творческие и художественные интересы. И становится совершенно наглядной старая сентенция о возвышающей и исцеляющей силе любви. Строго говоря, карта может выпасть кому угодно, кто влюбился, но существует и тип людей, про которых можно сказать – это человек Двойки Чаш. Он симпатичен, привлекателен, общителен и добр. От него исходит приветливость, благосконность, мягкость и любезность. Он расцветает в теплой обстановке и очень ценит и любовь, и дружбу, и хорошие профессиональные отношения. Он чуток, тактичен и внимателен к другим. Ему присуще тонкое умение давать и брать. Его улыбка и доброе слово способны действовать на окружающих просто терапевтически, раскрепощая и вселяя доверие. Также часто бывает, что ему свойственно повышенное любопытство к другим людям, искренняя заинтересованность в них без всяких особых причин (реже - в самопознании). Этот человек с удовольствием читает всякие психологические заметки и применяет их на практике."
 },
 {
  "title": "Туз Чаш",
  "imgSrc": "https://taro.lv/images/uploads/167x300/53-universal.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_36",
  "content": "Заздравное! Эмоциональная энергия, полнота и сила чувств. Готовность быть наполненным и умение принимать то, что дают. Радость, щедрость, альтруизм, состояние счастья, восприятие мира в розовом цвете. Внутреннее удовлетворение, душевный комфорт. Может показывать резко усилившуюся интуицию, богатое воображение, возросшую доброту и способность сопереживать. Туз Чаш несет отличное настроение, положительные эмоции, «именины сердца». Некоторые авторы говорят о внутреннем покое и умиротворенности, но практика показывает, что энергия Туза Чаш очень сильна и переполняет сердце, а потому чаще все-таки проявляется как взволнованность, экзальтированность, приподнятость, состояние влюбленности и/или творческого вдохновения. Если Туз Мечей – это эскалация ума и воли, то Туз Чаш – усиление чувств и эмоций. Насколько Туз Мечей трезв, настолько Туз Чаш опьяняет! Здесь действительно уместна ассоциация с доброй чаркой. Некоторые чувствуют себя так, словно выпили ее залпом натощак. Тузы вообще нелегко в себя вместить. Как правило свидетельствует об обаянии и привлекательности в глазах окружающих, от отсутствии врагов (а если кто-то и завидует благополучию, то от этих людей надежно защищают друзья и благоволение судьбы)."
 },
 {
  "title": "Туз Жезлов",
  "imgSrc": "https://taro.lv/images/uploads/167x300/54-universal.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_37",
  "content": "Карта освобожденной, разблокированной личной силы и энергии (правда, в основном мужского типа), проявление огненных качеств динамизма, энтузиазма, активности и бесстрашия. Предприимчивость, смелость, готовность пойти на риск, а также вдохновение, энтузиазм и раскрытие личности. Укрепление воли, убеждений и моральных принципов, веры в себя. Таким образом, в целом Туз Жезлов символизирует жизнеутверждение, оптимизм, личностный рост. Он говорит о реальной возможности вдохновиться каким-то делом, жить в особой энергетике повышенного уровня Пик активности, полнота пыла. Озарение, напряжение мысли (прометеевский факел разума), появление какой-то будоражащей идеи, готовность принять вызов. Воля, решимость бороться в случае необходимости (только менее холодно и ожесточенно, чем в случае Туза Мечей). Ощущение триумфа, торжества, победы."
 },
 {
  "title": "Двойка Жезлов",
  "imgSrc": "https://taro.lv/images/uploads/167x300/55-universal.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_38",
  "content": "Индифферентное. Творческий полет задержан. «О, муза, где ты?» Некоторые авторы подчеркивают высокоэнергетические характеристики этой карты, и хотя на данный момент они кажутся нам сомнительными, мы их все-таки упомянем. Это личная сила, поток активности и мирских желаний, ощущение всесильности, твердость и смелость, мужественность, решительность, воинственность, однако нетерпеливость и недостаток выносливости. Напор, демонстрация деловых качеств, убеждение людей в своих талантах. Может быть, у кого-то Двойка Жезлов проявляется именно так. Ее наилучшее значение - добрые намерения, вера в успех вынашиваемых планов, ожидание результатов своих действий. По нашим наблюдениям, она чаще описывает все-таки другие состояния. Человек стоит в стороне от происходящего, поскольку не очень себе представляет, как ему сейчас действовать. Им владеет желание держаться от всего подальше и он не стремится принимать решения, потому что у него ни к чему не лежит душа. Недовольство тем, что происходит. Ощущение досады, отсутствие счастья. Чем-то это похоже на тоску Четверки Чаш, но разница есть. На Четверке Чаш человек не видит, что составляет его счастье. На Двойке Жезлов он видит все, но то, что он видит, не делает его счастливым...почему-то. Традиционно Двойка Жезлов – показатель сильной влиятельной персоны, властелина, «завоевателя и достигателя», очень реализованного человека, обладающего большими возможностями. Он ничему не позволил взять над собой верх, ему море по колено и весь миру ног, но....в данный момент он сам от себя устал и сам себе не очень интересен. Как на прежней стадии равития ничто не могло отвлечь его от выполнения намеченного, так теперь ничто не может его вернуть к этому. Это человек, который знает и испытал все это – горение и силу воли, желание бороться и готовность рисковать, яростное продвижение вперед и спонтанное самовыражение (и может быть даже опрометчивую агрессивность и демонстрацию своей силы), но...в данный момент сила потока ослабела и никакого желания лезть на рожон у него нет. Это карта неожиданного внутреннего блока (именно так люди обычно переживают утрату энтузиазма, вдохновения и вкуса к жизни). Иногда – мысль витает «где-то там», разыскивая нечто утраченное в параллельных пространствах. По Двойке Жезлов проходит постоянно сохраняющееся напряжение, в котором скрыто неопределенное внутреннее страдание. Воля балансирует между творческим и разрушительным импульсом, а также между подавлением и запретом – и выгоранием и агрессией. Банцхаф и Акрон подчеркивают спонтанное волеизъявление, состояние, в котором человеку важнее выразить свою силу, чем достичь конкретной цели. В результате он выбирает (без всякой стратегической мысли) новые пути, на которых его ждет что-то интересное, хотя и чреватое разрушениями. Это вариант «есть упоение в бою» - человек вступает в перепалки и конфронтации ради удовольствия, ему просто нужен какой-то «экшн». Это значение больше чувствуется в системе Кроули. Человек Двойки Жезлов остается индивидуалистом, что с ним не делай. Он не особенно прислушивается к чужому мнению и всегда поступает по-своему. С ним трудно быть рядом, поскольку по натуре это диктатор, Solus Rex Incognito. Бессознательно он всегда смотрит на окружающих свысока и при том не особенно внимательно. Более подробное объяснение этого феномена – в следующем разделе."
 },
 {
  "title": "Тройка Жезлов",
  "imgSrc": "https://taro.lv/images/uploads/167x300/56-secret-super.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_39",
  "content": "Оптимистическое! Карта указывает, что период сомнений и раздумий подошел к концу, и человек готов не только принять какое-то конкретное решение, но и активно добиваться его реализации. По этой карте идет храброе и позитивное восприятие реальности, планирование деятельности с оптимизмом и уверенностью в себе. Гармоничное весеннее настроение, никаких разрушений. Сила и надежда. Творческое вдохновение, реализация задуманного. Философский и позитивный настрой, готовность строить новую жизнь (а сердце уже там). Новые занятия и интересы, дух странствий, инициатива. Впереди простирается огромный мир и внутреняя мудрость сейчас достаточно сильна, чтобы отбросить любые тревоги и сомнения, которые могут возникнуть. Мрачные размышления и скрупулезные расчеты теряют смысл, когда человек полон жизненности и света, искренности и бескорыстия. Осознание своих способностей и развитие уверенности в себе. Старинные толкования акцентируют такие значения как власть, решительность, твердость, дерзость, уверенность в себе. Современные авторы называют это «личностный рост». Карта несет также рост проницательности, интуиции, способность предвидения. Среди старых значений – целостность, честность, бескомпромиссная добродетель."
 },
 {
  "title": "Четверка Жезлов",
  "imgSrc": "https://taro.lv/images/uploads/167x300/57-new-vision.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_40",
  "content": "Позитивное и оптимистическое. Эталон практической психологии – полное развитие возможностей и способностей, социальная востребованность, уверенность, открытость, способность доверять окружающим и пользоваться их доверием. Она снимает любые внутренние противоречия, дарит – на время – ощущение «счастья, которое длится всегда». Четверка Жезлов несет ощущение безопасности и внутренней безмятежности. Это счастливые времена. Сейчас человек чувствует себя свободным от любых обязательств и условий, которые ему не подходят, и без сожаления расстается с прошлым. Вообще-то Четверки – карты интровертные. Замкнут владелец Четверки Пентаклей, отрешен обитатель Четверки Чаш, а уж про спящего красавца Четверки Мечей и говорить не приходится. Но Четверка Жезлов считается неким исключением. Ее тональность - открытость, гостеприимство, новые встречи, выход в свет, дружеские гулянки и вечеринки. Она соответствует периоду мира и покоя, во время которого мы раскрываемся навстречу жизни и ее радостям. Мы уверены в собственной безопасности, а поэтому готовы покинуть \"крепостные стены\" и выйти во внешний мир. Это означает общение, развлечение, удовольствия, новые знакомства, ощущение глубокой взаимосвязи с другими людьми, социальной востребованности. И все-таки Четверка Жезлов – не Тройка Чаш. Она побуждает к установлению границ, чтобы ситуация оставалась красивой, дает стремление к стабильности и структуре. Просто в ней силен акцент на желание отдохнуть после трудов праведных, насладиться спокойной гармоничной жизнью, ситуацией процветания и комфорта, и удовольствиями, которые можно купить за деньги. Душевная стабильность и стремление к порядку. Гармония, мир, спокойствие, отдых после выигранной войны, наслаждение плодами своего труда. Человек Четверки Жезлов доволен собой и своим местом в жизни, зная, что его заслужил. Иногда это энтузиаст своего дела или идеи, «живая реклама», за ним устремляются другие люди. Он как никто умеет воодушевлять и ободрять."
 },
 {
  "title": "Пятерка Жезлов",
  "imgSrc": "https://taro.lv/images/uploads/167x300/58-universal.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_41",
  "content": "Бодрое и амбициозное. Внутреннее напряжение как результат вызова извне. Борьба за удачу, богатство, успех. Жадность, цепкость, хватка. Стремление «выбиться в люди» и «жить по-человечески», иногда – высокомерие и гордыня. Иногда человеком Пятерки Жезлов движет страх, что его не заметят, не оценят, «затрут», в результате он манипулирует и ожесточенно борется за свою позицию. По Пятерке Жезлов мы не даем загнать себя в угол и доказываем, что и не лыком шиты. Внутриличностный конфликт, борьба с иллюзиями и противоречивыми стремлениями в самом себе. В этом состоянии по закону проекции может казаться, что весь мир ополчился против нас, на самом же деле борьба разворачивается внутри из-за того, что действия несоответствуют целям, а подлинные желания – тем стремлениям, которые мы как будто активно исповедуем. Вообще же Пятерка Жезлов – это кризис на пути к самоусовершенствованию. Иногда карта становится индикатором людей, для которых участие в различных конкурсах и соревнованиях - норма жизни, и это с равным успехом могут быть каратэ, игра на скрипке и бальные танцы. Пятерка Жезлов может говорить о борьбе за место под солнцем, в негативном карточном окружении – об опасности превратиться в «козла отпущения», а в лучшем случае – в «чайку по имени Джонатан Ливингстон». Человек Пятерки Жезлов отчаян и смел, он лезет на рожон, принимает вызовы, ищет приключений на свою голову и вступает в полемику по любому вопросу. Это «крепкий орешек» (вспоминается фраза из одноименного фильма - «только Джон может так довести человека!»). Задвинуть его в уголок – невыполнимая миссия. Ему присущи амбициозность и раздражительность, азарт, любовь к играм и экспериментам. Он нередко привносит дисграмонию в стабильную ситуацию – все равно, в своей собственной или в чужой жизни. Ему нравится доказывать свою силу и преодолевать свои страхи, просто из принципа (хотя иногда он проклинает свою прыть)."
 },
 {
  "title": "Шестерка Жезлов",
  "imgSrc": "https://taro.lv/images/uploads/167x300/59-cosmic.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_42",
  "content": "«Вот он идет, герой-победитель». И не идет, а едет! Это человек, выдержавший проверку на прочность и доказавший, что он не лыком шит. Он победил ту силу, с которой боролся, и теперь открыт для позитивного общения. Он осознал собственную ценность и значимость, и теперь транслирует это открытие другим. В ведении этой карты – активная жизненная позиция. Полнота сил и уверенность в себе, которая впечатляет окружающих. Однако здесь есть элемент маски, словно сила человека зависит от того, насколько он сможет ее продемонстрировать окружающим («сделать хорошую мину», неважно, как идет игра). Это существенно еще и потому, что Шестерка Жезлов нередко говорит о пребывании в центре внимания. Ну а в свете софитов маска бывает просто необходима. Публичная персона, человек, чья популярность создается коллективным мнением. Иногда карта говорит, что для человека очень важна внешняя, показная сторона дела – какие-то мероприятия, пиар (это может проявляться как на уровне друзей и соседей, так и в мега-масштабе). Иногда карта описывает человека, которому не терпится поделиться каким-то известием (как правило, благоприятным). Радостное, праздничное настроение. Стабилизация энергии, гармония в управлении собой. Благородство, смелость, воодушевленность. Оптимизм, уверенность в завтрашнем дне. Умение эффективно налаживать и дела, и отношения с людьми. По Шестерке Жезлов идет успешная работа над собой, личностный рост. Но прежде всего и превыше всего, Шестерка Жезлов – это карта удовлетворенного честолюбия, гордости. По ней человек часто получает признание, восхищение. Здесь может присутствовать элемент самолюбования и риск забыть о чувствах других людей. В худшем случае карта описывает самонадеянного зазнайку. Если вопрошающий совсем никак не может отождествить себя с этой картой, то она возвещает просто необходимость приспосабливаться к кому-то более сильному."
 },
 {
  "title": "Семерка Жезлов",
  "imgSrc": "https://taro.lv/images/uploads/167x300/551d946a9f2babbd3577d02fd8f05d1e.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_43",
  "content": "«Не отступать, не сдаваться». Семерка Жезлов несет смелость, решительность, готовность вступить в конфликт, уверенность в себе и в успехе. Эта карта всегда подчеркивает убежденность в своей правоте. Иногда и один воин – все зависит от особенностей поля. Человек Семерки Жезлов в той или иной форме сопротивляется внешнему миру. Это может быть защита своих идей в стычках с оппонентами, спортивные соревнования или отбой от ухажеров. Он справляется с соперничеством, конфронтацией и прочими проблемами с помощью упорства и самообладания, хоят, возможно «эту бы энергию - да в мирных целях». Он обычно хорошо ощущает свое превосходство над другими людьми – умственное, физическое, финасовое, профессиональное или еще какое-то. Бывает, что он намеренно окружает себя людьми с более низким уровнем развития, чтобы чувствовать себя увереннее (на манер хорошо известных диктаторов, по определению не терпевших приближенных с более развитым интелектом). Бывает, что человек Семерки Жезлов отрицает духовные ценности и предпочитает целиком и полностью полагаться на свою сноровку, смекалку, боевые навыки и прочие элементы низшей воли. Этот человек до крайности не любит в чем-либо уступать окружающим и предпочитает при всех обстоятельствах оставлять последнее слово за собой (вспоминается фраза Ватсона из сериала «Шерлок»: «да он Бога переживет, лишь бы последнее слово осталось за ним!»). Семерка Жезлов упрям и не намерен сдавать свои позиции. «Но пасаран». «Они не пройдут». Это мастер «тушить пожары», вызванные его же собственной недальновидностью. Нагромождение жизенных проблем из-за отсутствия систематичности в действиях – привычная для него ситуация. Обычно он виртуозно «разгребает завалы» и «разруливает проблемы», беда только в том, что он же сам все это и создает! Впрочем, это может быть и просто человек, для которого привычное дело – соревнования, риск, столкновение с какими-то трудностями и необходимость «бросаться в бой» (иногда и в прямом смысле). Его огромный плюс – смелость. Этот человек не растеряется перед лицом опасности. Он также не боится возражать и высказывать свое собственное мнение. Это не делает его удобным, но ценным – да, а иногда сообщает ему особую привлекательность. Иногда человек Семерки Жезлов напоминает бульдозер – он сметает все на своем пути и невольно вызывает в памяти разные пословицы («Сила есть – ума не надо» и «Эту бы энергию, да в мирных целях»). В то же время от способен на самопреодоление, самоотдачу и героизм, и не поддается никакому давлению. Его практически невозможно запугать. Такой человек – кошмар любого диктатора и главаря."
 },
 {
  "title": "Восьмерка Жезлов",
  "imgSrc": "https://taro.lv/images/uploads/167x300/bacf1bc26860f0c9b3b1805abeb13606.JPG",
  "url": "https://www.taro.lv/ru/78_dverej/door_44",
  "content": "Эвристическое! Неожиданные идеи, озарения и открытия, понимание каких-то взаимосвязей, расширение сознания. Выражаясь языком психологии – способность увидеть новые гештальты, увидеть в реальности нечто новое, сообразить нечто, уловить важную информацию (иногда буквально «лежащую на поверхности», но прежде ускользавшую от понимания). Надежда, жизнелюбие, эмоциональность и энергичность. Воодушевленность, оптимизм. Состояние человека спешащего и успевающего. Он осознает, что времени не всегда вдоволь, если затянуть, то может быть поздно. Вообще Восьмерка Жезлов – тоже карта «уранических» личностей, типа Шута, открытых новому и готовых принимать любые сюрпризы судьбы. Ее Величество Случайность присматривает за ними лично! Они ходят в потоке, все действительно необходимое им само приходит в руки (наступает на ногу, падает на голову...обстоятельства могут быть различны, но суть не меняется – происходят чудеса). Это яркая карта легкости и свободы, особенно от каких-то эмоциональных ограничений – в этом смысле карта противоположна Восьмерке Мечей. То, что препятствовало, создавало проблемы, вызывало боль, больше не актуально."
 },
 {
  "title": "Девятка Жезлов",
  "imgSrc": "https://taro.lv/images/uploads/167x300/a8d309bed5fda5e38db2ff0a4888d917.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_45",
  "content": "Стойкий оловянный солдатик при исполнении обязанностей. Человек Девятки Жезлов готов грудью встретить любые опасности, дабы защитить завоеванные ранее позиции. Эта карта считается свого рода Силой Младших Арканов. В ней действительно проявляются решительность, сила, мужество, упорство. Человек, даже выйдя за пределы своих сил (и зоны комфорта – уж точно!), утомленный, «раненный», не сдается, не позволяет себе уйти с поста, не перестает предъявлять к себе высокие требования, подвергает себя все новым испытаниям и совершает все новые подвиги. По этой карте проходит как настороженное ожидание трудностей, так и умение мудро планировать свою деятельность и готовность предпринять любое нужное действие в любой момент. Это человек, который движется своим курсом и знает, что его битвы не напрасны. Ему свойственны не только стремление защищаться, но также самоуважение и достоинство. Это большой специалист отстаивать свои интересы (иногда чьи-то еще). Человек Девятки Жезлов – также мастер убегать от прошлого и захлопывать за собой дверь. Однако, он занимается в основном тем, что стережет эту дверь – как бы она снова не распахнулась. Он настороженно прислушивается к каждому доносящемуся из-за нее отзвуку, и в случае чего готов быть во всеоружии. Это означает только одно – он не свободен от прошлого, с которым порвал. Оно его все еще держит его у своего порога, не давая сделать шаг в будущее. Для того чтобы от него освободиться, перестать быть его заложником, Девятке Жезлов еще только предстоит окончательно отпустить его от себя, превратив в фундамент дальнейших преобразований в жизни. В окружении негативных карт Девятка Жезлов может указывать на подавленность, тревожность и усталость от жизни (все делается «из последних сил»)."
 },
 {
  "title": "Десятка Жезлов",
  "imgSrc": "https://taro.lv/images/uploads/167x300/71227cb76f69f9ddfd4588f3e189ed74.JPG",
  "url": "https://www.taro.lv/ru/78_dverej/door_46",
  "content": "«Загруженность» - в прямом и переносном смысле слова «грузиться». Тяжесть на сердце. Состояние трудоголика, работающего 25 часов в сутки, потерянность в лабиринте дел, которые надо сделать. Эта карта означает человека, взявшего на себя слишком много - ответственность, которая ему не по силам, или обязательства, которых не в состоянии выполнить, - и уже начинающего потихоньку сходить от этого с ума. Какая-то ситуация (причем вполне может быть, что объективно благоприятная - работа на высокой должности, любовь и брак, учеба в престижном заведении и т.п., это покажут другие карты) однозначно воспринимается как непосильный груз, непомерный гнет, тяжелое бремя, «не хочу, но надо». Ощущение неготовности, несостоятельности, несоответствия требованиям этой жизенной фазы. Отсюда – подавленное состояние духа. Это – стресс, а не радость. Идет борьба за то, чтобы справиться с внутренним напряжением, ограничение собственных жизненных импульсов. В любом случае Десятка Жезлов поднимает тему гиперответственности и стремления все сделать самому из-за веры, что так будет лучше. Это карта перфекционистов, желающих все сделать на высшем уровне и всем угодить, но в итоге получающих нервный срыв и язву желудка. Как заметила Ума Турман, «you can not be full-time mama and full-time actress». Десятка Жезлов - это карта довольно мрачного настроения, показывающая, что мы взяли на себя слишком многое, потому что ожидали слишком многого, а теперь иллюзии развеялись, а ноша осталась. Иногда эта карта означает также, что на пути своего развития человек перескочил через несколько ступеней сразу и теперь чувствует себя первоклассником, попавшим сразу в пятый класс. Непонятные задачи висят тяжелым жерновом на шее и подваливают все новые, опозориться проще простого. В каком-то смысле данная карта, как и Десятка Мечей, отражает сами переживания. Но это - не эмоции, которые хлещут через край, а очень конкретные тревоги: хватит ли денег, успею ли по времени, справлюсь ли с делами? (конечно, если рядом Девятка Мечей, налицо паника). Иногда карта прозрачно намекает на неумение делать выводы из полученного опыта и повторное создание патовых ситуаций самим человеком из-за низкой организованности. Лучшее, что дает эта карта – это умение справляться с трудными ситуациями и ориентироваться в сложившемся положении дел."
 },
 {
  "title": "Паж Жезлов",
  "imgSrc": "https://taro.lv/images/uploads/167x300/1e34cce0b7da4d3611824a288e5b9fb5.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_47",
  "content": "Озорное и искрометное. Наивное и восторженное. Весна в сердце, радость жизни, спонтанность и вдохновение. Карта может описывать бесшабашный настрой, отличное настроение, веселье и эйфорию. В состоянии, описываемом Пажом Жезлов, мы готовы ринуться в водоворот приключений, с готовностью идем навстречу неизведанному, приветствуем свежесть и новизну в любых проявлениях. Как и Рыцарь, Паж Жезлов отличается порывистостью, импульсивностью и спонтанностью. Он весел, открыт, непосредственен, склонен к импровизации, и излучает волнующий и чарующий дух оживленности. В нем нет такой неуемности и соревновательности, как в Рыцаре, но он так же любит порисоваться и действует без подготовки (в отличие, например, от Пажа Мечей, который обязательно выстроит систему ходов хотя бы на три шага, продумает, что именно следует соврать, чтобы поверили, и о чем смолчать, чтобы потом обронить с невинным видом в подходящий момент). В нем нет еще той уверенности и мощи, которую излучает Рыцарь Жезлов, но есть соблазнительная юность. Это первичные проявления смелости, красоты и силы, которые обязательно разовьются в большее, если ничто не помешает. По духу это гиперактивный подросток, которому трудно усидеть на месте, хочется попробовать все и сразу, и тут же получить признание своей исключительности. Сочетание привлекательности и неискушенности, соблазнительности и незрелости может сыграть с ним плохую шутку и сделать приманкой для людей старшего возраста, желающих им воспользоваться. Традиционная формула, описывающая этот Фигурный Аркан: здравомыслящий молодой незнакомец с добрыми намерениями, честный человек, лояльно настроенный по отношению к вопрошающему, мужественный и честный защитник других, уверенный в себе рассудительный друг, которому можно доверять. Паж Жезлов являет собой образец молодого человека того типа, про который принято говорить: «с хорошими задатками». Пока еще не вполне понятно, будут ли эти многообещающие задатки реализованы во что-то конкретное, или же они так и останутся нераскрытыми. Это энергичный воодушевленный новичок, энтузиаст, но со школьническим подходом и несколько инфантильным отношение к делу и жизни в целом. По традиции, Паж Жезлов олицетворяет существо еще незрелое по возрасту либо же по жизненному опыту, но с отличными задатками. Хороший портрет - молодой, динамичный, оптимистичный, полный восторженной готовности познавать новое студент первого курса. Он находится в подчиненном положении, но готов проложит себе путь к вершине, движимый «огненными» амбициями."
 },
 {
  "title": "Рыцарь Жезлов",
  "imgSrc": "https://taro.lv/images/uploads/167x300/00c1619f9a6b3694eef91e59ff5c5e8e.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_48",
  "content": "Авантюристическое! Опять скрипит потертое седло и ветер странствий задувает в уши. Рыцарь Жезлов дарит отвагу, храбрость, оптимистический подход к жизни и уверенность в себе. В этом смысле у него сильная воля - он умеет побуждать (но не сдерживаться). Он уверен в себе и знает, чего хочет - «все и сразу!». Рыцарь Жезлов – весьма независимый, харизматичный и креативный товарищ, переменчивая и импульсивная натура. Сорвиголова, искатель приключений, возмутитель спокойствия, «шальной, но славный юноша». Обязательства и ограничения претят ему не меньше, чем Шуту. Карта указывает, что человек находится в поиске новых впечатлений, им владеет жажда нового опыта и огромная тяга пробовать свои силы в деле и сказать потом «Я это сделал!» Зачем, для чего, какой ценой – все эти вопросы выносятся за скобки. Его классический образ – смельчак, дерзкий молодой повеса (не исключено, что женского пола), привлекательный и увлекающийся. Он производит прекрасное впечатление, зажигает и вдохновляет, но опять же надо помнить, что это спринтер. Его блеска не хватит надолго. Больше всего на свете Рыцарь Жезлов любит возбуждение, всплеск адреналина. Свободное падение, экстремальный серфинг, гоночные автомобили, необузданный секс, прыжки на мотоцикле с крыши на крышу…ох уж эта юность, когда она, наконец, кончится?! (реплика хирурга-Короля Мечей, накладывающего сорвиголове очередные швы). Его беда в том, что действия, совершаемые не на высокой энергетике, его по определению не интересуют, вызывают скуку. Его восприимчивость к тонким вибрациям и слабоэнергетическим явлениям ничтожна, и освоение водного (интуитивного) аспекта огня только предстоит (следующая ступень – Королева Жезлов). Рыцарь Жезлов говорит о достижении очень активного жизненного модуса, когда к нам приходят энтузаизм, энергичность, предприимчивость, мы смело перемещаемся на все четыре стороны и храбро встречаем любые события и повороты."
 },
 {
  "title": "Дама Жезлов",
  "imgSrc": "https://taro.lv/images/uploads/167x300/2a759c585ad0dea27ad20bb78cc4fabc.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_49",
  "content": "Энергичность и уверенность в себе. Королева Жезлов – это карта яркой харизмы, сочетающей дружелюбие, искренность, стойкость, стремление к успеху. Она способна оказывать сильное влияние на окружающих, мотивируя, воодушевляя, призывая к чему-нибудь. Королева Жезлов всегда символизирует сложившуюся личность (будь то мужчина или женщина), которая прекрасно знает, к чему следует стремиться и дела которой обычно разворачиваются так, как она того желает. Это щедрая, открытая душа, готовая поделиться тем, что имеет. Как все Королевы, она несет в себе определенный аспект целительства. Если Королева Пентаклей исцеляет тело, Королева Чаш – врачует душу, а Королева Мечей – вправляет ум-разум (и недаром в народе это малоприятное дело описывается глаголом «лечить»), то Королева Жезлов восстанавливает непосредственно дух. Она воодушевляет, вдохновляет на подвиги, она способна вернуть волю к жизни того, в ком этот огонь ослаб и начал чадить. Она делает это не жалея, не поучая, не сострадая, а сообщая непосредственный волевой энергетический импульс, подобно тому, как от факела зажигают факел (в этом смысле Королева Жезлов покровительствует связи индивидуальности с индивидуальностью, личному взаимодействию «один на один»). Именно эта способность исцелять дух, возвращая ему первоначальный огонь наилучшим способом описывает сочетание мужественного «огня»и женственной «воды» в Королеве Жезлов. В самом классическом проявлении энергий этого Аркана - это женщина, которая непоколебимо представляет те качества, которые ее заполняют (причем в чистом виде эти качества встречаются довольно редко). Это откровенная, страстная и эффектная женщина, которая любит управлять и которую невозможно «усмирить», поскольку ею движет чисто мужской импульс (стихия огня). Она свободолюбива, отважна и никому не позволит решать, как ей следует жить (причем чисто интеллектуальный элемент, который помогает Королеве Мечей признавать правоту другого или объективный характер ситуации, требующий временного смирения, на Королеву Жезлов действия практически не имеет). Это Зорро в юбке, Спартак на каблуках. Попадись она султану – бунт в гареме гарантирован (причем под ее воздействием не только тамошние рабыни уверуют, что они люди, но и евнухи – что они козырные парни). Это амазонка, не теряющаяся ни при каких обстоятельствах, лишь иногда страдающая недостатком выдержки в стрессовых ситуациях. Она решительна и великодушна, сильна и благородна, смела и весела, имеет твердые убеждения и для нее важна ее личная человеческая честность и честь. Это – Личность с большой буквы, с развитым самосознанием и цельным и твердым характером, не принимающим в себя искривлений и мути, где находят приют лукавство, мелочность и коварство (стихия огня не переносит подобных искажений, ибо слабеет от них). Ей свойственно целомудрие в подлинном смысле этого слова – отсутствие разброда и шатаний в ситуации принятия решений, она остается в согласии со своими убеждениями. В традиционных толкованиях карта считается сигнификатором женщины огненных и иногда воздушных знаков. Королева Жезлов, при всей ее огненности, редко бывает сумасбродной. Онв очень хорошо представляет, что ей нужно от жизни и глупостей, как правило, не делает. Ей в немалой степени свойственны осмотрительность, практичность и здравый смысл. Она способна на отчаянные поступки, но не те, в которых проявляется человеческая слабость, а те, в которых проявляется человеческая сила. Это «женщина с понятиями». Причем она сама устанавливает понятия, что хорошо, а что плохо, что можно, а что нельзя, и доказать ей обратное практически невозможно. Женское достоинство и неженская гордость, управляющие её личностью, дают ей большую внутреннюю силу, однако делают ее уязвимой для критики и обидных замечаний (впрочем, как натура истинно благородная и великодушная, она отходчива, а уж сильно рассердившись, скорее сходу даст в ухо, чем будет мелочно мстить из-за угла спустя год). Она преисполнена самобытного, особенного шарма, социально хорошо адаптирована, умеет себя держать, хотя может быть холодноватой. Она сердечна, но не сентиментальна. Она искренна в своих чувствах, но при этом личные отношения сама того не замечая рассматривает как справедливые рыночные (ты мне, я тебе). Она умеет держать свои чувства под контролем, вместе с тем, при необходимости, свободно и без комплексов выражает свои эмоции. Она честолюбива, амбициозна, ей очень нравится, когда все ее любят, а в особенности - уважают."
 },
 {
  "title": "Король Жезлов",
  "imgSrc": "https://taro.lv/images/uploads/167x300/ebfb8498343b604abdf3b0894f343423.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_50",
  "content": "Лидерские качества, воля, жизнелюбие и страсть – вот главные качества Короля Жезлов. Мужество, самостоятельность и ответственность прилагаются. Эта карта ассоциируется также с твердой позицией, достоинством и силой. Старинные толковники немногословны, сообщая, что перед нами – темноволосый, горячий и благородный джентльмен в расцвете лет, честный, добропорядочный и, возможно, живущий в сельской местности. На самом же деле о Короле Жезлов можно рассказывать бесконечно. Это очень мужественная натура, способная на экстраординарные поступки. Это больше, чем просто «крепкий мачо» – это Self-made man, человек, который создал себя сам. Он абсолютно независим и живет с полной внутренней ответственностью за свои решительные действия. Он не так наивен, чтобы считать, что может целиком контролировать поток жизни. Он признает превосходство и направляющую волю Рока. При этом он настаивает на своей способности максимально сознательно и ответственно вести себя в этом потоке, каким бы он ни был. Он в море, да, но он капитан. Для него неважно, откуда он происходит – куда важнее, куда он направляется. Он чрезвычайно умен. Деятельный политик, преуспевающий предприниматель, прирожденный лидер, руководитель и вожак. Он доволен своим положением и легко справляется с ним. Он способен вдохновлять других, внушая им колоссальные по масштабу идеи. Он блестящий стратег, но это вдохновенная и творческая стратегия, а не сухой расчет в чистом виде («Я так и сделал бы, будь я Парменион. Но я Александр»). Это сильный природный маг, он обладает отличным чутьем, интуицией на грани чуда, и способен увлечь множество людей и повести их за собой, буквально в потоке своего либидо. Это - человек, достигший многого, умеющий трезво оценивать свои возможности и точно знающий, к чему приведут те или иные его усилия. Он невероятно работоспособен и энергичен. Он настоящий царь непоколебимости и твердой позиции. Перед ним склоняются люди и обстоятельства. Он обладает огромной силой, и его пламя пылает без всякой поддержки извне. Он олицетворяет стопроцентную верность самому себе. Его исключительная особенность заключается в том, что у него нет определенного принципа; это воля ради воли, намерение ради намерения. Он действует не из воинственности, и не из жадности, и не подвержен сантиментам, а потому нащупать его слабое место очень трудно. Последствия могут быть как положительными, так и отрицательными. Достигнутое его не удовлетворяет, он хочет большего, ибо боится, что, не стремясь к большему, потеряет и то, что имеет. Когда в его жизни завершается какая-то битва, он тут же начинает новую. Об этом говорит и саламандра, кусающая себя за хвост, изображение которой выгравировано на троне: она символизирует снедающий его \"огонь”. Это мастер непрестанного роста и внутреннего развития. Именно он способен «года трудов и пота поставить, проиграть и молча отойти, и снова встать с начала за работу, не тратя лишних слов о выбранном пути» - и снова стать миллионером. Король Жезлов в равной мере амбициозен и великодушен, горд и щедр, он одинаково глубоко уважает себя и других. В представлении современной тарологии это взрослый мужчина, представитель огненных знаков Зодиака (Овен, Лев, Стрелец), начальник, покровитель, обладающий определенным социальным статусом, которого добился своими силами."
 },
 {
  "title": "Туз Мечей",
  "imgSrc": "https://taro.lv/images/uploads/167x300/77ddd8f659283ffd345fe38a9aa79098.JPG",
  "url": "https://www.taro.lv/ru/78_dverej/door_51",
  "content": "Мужество, сила, инициатива. Серьезность, рациональное и жесткое поведение, экстремальная мобилизация сил, начало активности. Это своего рода новый ресурс, который человек внезапно открывает в себе. Обретение разумной хладнокровной решимости, взвешенности и четкости. Блестящие интеллектуальные способности, логическое мышление, умение принимать удачные решения, опора на рациональные предпосылки, анализ, предвидение. Совершение правильных четких действий в грозящей запутаться ситуации. Авторитетность, власть, уверенность в себе при столкновении с трудностями. Огромная сила воли. Победа Меча - это всегда устранение удобной половинчатости, лености, жалости к себе. Пребывание «на гребне волны». Способность называть вещи своими именами, что может быть воспринято другими как жестокость и бессердечность, в то время как самого человека не интересует ничего, кроме объективности и справедливости. Даже будучи по шею вовлечен в ситуацию, он способен посмотреть на нее со стороны и увидеть ее в истинном свете. Он абсолютно не боится трудных решений (что делает довольно «трудным» его самого). Это карта внутренней честности, строгости и твердых принципов. Оригинальность мысли, вдохновение. Отточенное и проницательное восприятие может быть и профессиональной наработкой (чаще всего у экспертов и консультантов в самых разных областях). Сообразительность, осведомленность."
 },
 {
  "title": "Двойка Мечей",
  "imgSrc": "https://taro.lv/images/uploads/167x300/a8b8ead2e16cff3a64bccd9062e97b23.JPG",
  "url": "https://www.taro.lv/ru/78_dverej/door_52",
  "content": "Отказ видеть что-либо, причем это совсем не обязательно настоящая проблема – скорее то, что человек воспринимает как проблему. Состояние, когда мы не видим леса за деревьями или активно уклоняемся от решения каких-то вопросов. Иногда человек и впрямь исповедует политику страуса, прячущего голову в песок и не желающего обращать внимание на то, что происходит вокруг, чтобы не было мучительно больно (следующая карта – Тройка Мечей), но все же тут не все так просто. По этой карте человек закрывается от какого-то чрезмерного влияния (другого человека или ситуации), чтобы не дать сбить себя с толку. Двойка Мечей часто описывается как напряжение и грусть, и не то чтобы это было неверно, но...очень важно понять, что это не эмоции Чаш. Перед нами все-таки Мечи! И они описывают то состояние, в котором человеку по большому счету никто не может ни помочь, ни помешать. От помощи он отказывается, а попытки помешать игнорирует. Так может чувствовать себя актер, настраивающийся за своей ширмой перед драматическим представлением – сейчас ему не нужны ни коллеги, ни зал, ни режиссер. Это одна из карт самозащиты, по ней проявляется стремление к миру и равновесию, к тому, чтобы замкнуться и сконцентрироваться, привести в порядок мысли. По Двойке Мечей мы не столько ищем выход из затруднительной ситуации, сколько занимаемся восстановлением контроля над своим внутренним миром, выверением точки сборки. Это необходимо для начала, потому что пока мы будем метаться, раздираемые сомнениями, противоречиями и пугающими мыслями, ни о каком решении не может быть и речи. В этом состоянии человек ищет покоя и тишины, и довольно явно защищается от всего, что может их нарушить (в первую очередь – от эмоций). Этой защитой объясняется та временная слепота к окружающему и неспособность активно действовать, которая чувствуется в Двойке Мечей. На карте изображена одинокая мужская или женская фигура в простой рубашке. Человек сидит на прочном постаменте кубической формы, подчеркивающем твердое основание его убеждений и непоколебимость его позиции. Он не встанет с этого постамента и не начнет действовать, как бы его ни подталкивали к этому обстоятельства, пока сам не решит, что готов к этому. Карта отображает временное бездействие, внешнюю пассивность, но зато большую внутреннюю работу ума. Это подчеркивает ночь, луна (иногда растущая, иногда убывающая) и бушующее море (но даже спокойная вода в любом случае отражает стихию эмоций). Однако человек повернулся спиной к этой стихии и даже завязал глаза. Повязка на глазах символизирует сосредоточенность на внутреннем мире, но и отсутствие ясного видения ситуации, определенную «слепоту». Его поза – это поза обороны. Он ничего не хочет видеть и требует, чтобы его оставили в покое. Он не намерен руководствоваться своими страхами, проистекающими из внешних впечатлений. Поза фигуры в канонических картах подчеркивает совершенное равновесие, несмотря на то, что глаза завязаны. Источником равновесия служат исключительно внутренние, а не внешние ощущения. В руках человек крепко сжимает два меча. Иногда – остриями вверх, иногда вниз, иногда разнонаправленно, иногда же мечи скрещены, что усиливает впечатление конфликта и самозащиты. Это оружие, но пока оно ни на кого не направлено. Когда точка сборки будет безупречно выверена в опоре на принципы, а не внешние впечатления, человек встанет, снимет повязку с глаз и начнет действовать. Но пока он отказывается это делать, чтобы не совершить ошибку. При этом основные усилия направлены на восстановление внутреннего мира, прежде чем перейти к каким-то активным действиям. Но на это уходит вся энергия – на то, чтобы не позволить ужасу себя захлестнуть, выверить и сохранить определенное внутреннее состояние. Как правило это подавление кризиса в зародыше – борьба за то, чтобы ситуация не вышла из-под контроля и не превратилась в конфликтную. Для этого человек на карте воздерживается от резких движений, центрируется на себе и не позволяет темным и разрушительным силам влиять на себя, выбивать из равновесия, лишать объективности. Вообще, главный вопрос, который ставит Двойка Мечей – НА ЧТО ты закрываешь глаза? Одно дело, если человек вполне по делу погружается в себя, вершит внутренюю работу по самоосмыслению в реальности, формированию подготовленности к текущим ситуациям. Эта работа извне может выглядеть как политика страуса – ведь дел так много, надо ими срочно заниматься! Но все правильно на Аркане – человек не поддается сумятице, черпает в себе, в своем духовном мире, энергию и силы для для реорганизации ситуации. Бывает необходимо восстановить контроль над своим духовным миром, прежде чем предпринимать активные действия в мире внешнем. И совсем другое дело, если человек желает защититься не только и не столько от внешнего давления, сколько от собственных мыслей и чувств, которые пугают и раздражают его! Человек – холодный, недоверчивый, скептический, полагающийся на самого себя. Он семь раз отмерит, прежде чем решит, что отрезать незачем. В худшем случае он отвергает и свое, и чужое самовыражение, и предоставляет любым чувствам, будь то любовь или гнев, умирать на задворках души. Характерная особенность человека Двойки Мечей состоит в том, что вопрос «Как ты себя чувствуешь?» лишен для него смысла (разве что речь идет о гриппе). Чувства для него не очень-то существуют, это как бы только способ говорить, причем он им еще и не владеет. Задача проявлять эмоции и выражать чувства внешне - нечто из разряда mission impossible. Зато он умеет сотрудничать на интеллектуальной основе. С одной стороны, в его жизни нет ничего такого, что смутило бы его всерьез. С другой стороны, он постоянно испытывает тревогу в связи с самыми обычными вещами, и учится подавлять эту тревогу, чтобы не потерять контроль. Это большой внутренний труд, поглощающий немало сил, поэтому на многие вещи человека как бы уже не хватает – среди них могут оказаться и близкое общение, и по-настоящему продуктивный интеллектуальный труд и многое другое, что он, возможно, хотел бы сделать. Потому о нем говорят «нерешительный» - между тем, он тем только и занят, что решает."
 },
 {
  "title": "Тройка Мечей",
  "imgSrc": "https://taro.lv/images/uploads/167x300/349d2f0309ea0788553eea49231def3b.JPG",
  "url": "https://www.taro.lv/ru/78_dverej/door_53",
  "content": "Тройка Мечей способна описывать как страдающего человека, так и причиняющего страдания. В первом случае она указывает на боль, грусть, печальное настроение, тяжелый эмоциональный конфликт. Во втором случае - способность приносить в жертву как свое, так и чужое сердце («разбивать»), беспощадность, способность без колебаний наносить глубокие раны. Как там в душераздирающей песне поется: «Они нам - дуло к виску, они нам - вдребезги сердца...» Причем иной раз сам этот человек просто ведет себя наиболее естественным для себя, «природным» образом и не до конца понимает, что делает. Для него не тайна, что его поведение не радует, но глубины наносимых ран он может и не осознавать. Он рационалистичен, критичен и давно утратил свойственные людям иллюзии (что, как правило, тоже происходит в каких-то тяжелых обстоятельствах: «Несчастная любовь? Не смешите. Эта чаша давно выпита, высушена, потрескалась и разбилась»). Человек, описываемый Тройкой Мечей, способен разрушить все, что дорого сердцу – и его собственному, и другого человека. В Тройке Мечей часто звучит мотив отвращения, разочарования, несогласия с действительностью, отказ ее воспринимать, по причине ее тяжести для сердца, поэтому карта может символизировать также необщительность, антипатию, нелюдимость, «несовпадение по фазе» с теми, кто рядом, противопоставление себя им. Это состояние, в котором человека вынуждают двигаться в том направлении, которое ему не нравится. Это в любом случае состояние кризиса. Очень может быть, что человек стоит перед выбором и не может решиться на какой-то шаг, так как разум и сердце не в ладах. Даже если он прекрасно знает, как надо поступить, ему все равно очень тяжело. Умом он сознает необходимость того, что предстоит, но в душе все бунтует против подобной перспективы."
 },
 {
  "title": "Четверка Мечей",
  "imgSrc": "https://taro.lv/images/uploads/167x300/db103b7d3133aafe711522e17182374d.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_54",
  "content": "Медитативное и инертное. Возможно, человек просто болен или устал, и потому залег на дно. Но это могут быть и спокойствие, полезные размышления наедине с собой, творческая пауза. «Продуктивная ссылка», которая становится периодом восстановления сил и подготовительной работы на будущее, глубокого продумывания вопросов. Человек Четверки Мечей может показаться скованным и неловким, отчужденным и подавленным, изможденным и ослабленным, ему свойственны физическая и эмоциональная обособленность, потребность оградить себя от внешнего мира. Абстрагирование от проблем и суеты, уход от соответствующих эмоций, возвращение к себе самому (особенно вкупе с Отшельником). Созерцание, уединение, восстановление внутреннего баланса. Медитация (формы ее могут быть очень разнообразными), отдых, духовные практики. По этой карте человек удаляется от боли и борьбы, чтобы отдохнуть и исцелиться. Как и все Четверки, она несет импульс стабилизации и остановки. Четверке предшествует горькая Тройка Мечей, так что скорее всего это восстановление после порядочного стресса, боли, страха, замешательства, чего-то, что изнурило душу и тело. Эта карта имеет особое отношение к церкви и храмам. Она может описывать состояние человека, ищущего искупления, прощения, причастия, искренне раскаивающегося, обдумывающего прошлую жизнь и вырабатывающего магистральную линию на будущее. Эта карта «любит» людей, имеющих в кармическом активе батальные воплощения и ныне живущих подчеркнуто тихой жизнью, с акцентом на водный тригон домов в гороскопе. В этом плане образы Уэйтовской колоды поражают своими «попаданиями». Волна, на гребне которой когда-то была душа, отхлынула, и он на время остался без сил и без активного стремления к цели. Характерно, что нимб Иисуса на витраже, под которым покоится рыцарь, содержит слово PAX – отдых, мир. И все же Pax – это не Requiem aeternam. Это отдых, а не смерть. Это мистерия вынужденного покоя в уединении, самопознания и обновления через молчаливое внутреннее страдание. Временный сон души, некогда беспокойной, латентный период («спящая красавица»). Не могу не вспомнить слова Ануки у могилы Пегги Гугенхайм в Венеции: «Here rests Peggy Guggenheim…Ага, rests...Зная ее - отдохнет, да всем еще задаст жару!» Это – мистерия Четверки мечей."
 },
 {
  "title": "Пятерка Мечей",
  "imgSrc": "https://taro.lv/images/uploads/167x300/3d54e6ecc61f7c54cfd3baf32b5857e4.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_55",
  "content": "Либо жестокое и мстительное («ща порву!»), либо собственно «порванное» и разбитое, униженное и оскорбленное. У человека более склонного к роли агрессора карта выдает желание накалять атмосферу, причинять боль, явное деструктивное поведение, жажда разрушений, подавления потенциального противника (который может восстать и отомстить). Желание любой ценой победить в споре, пренебрежительно размазать по стенке, свести счеты. Это торжество чревато моральным похмельем и сожалениями о содеянном. У человека, для которого более типична (по крайней мере, в данной ситуации) роль жертвы – боязнь болезненных ситуаций и переживаний, страх перед врагами, бесчестьем, обманом, жестокостью, подлостью, бессердечием, а в худшем случае – реальное столкновение со всем этим. Обе стороны состояния Пятерки Мечей ярко отыграны в образе сильно потерпевшей и склонной к мести Невесты в исполнении Умы Турман. Пятерка Мечей может провоцировать иррациональные страхи вплоть до «панических атак», но это лишь оборотная сторона жажды разрушения. Человека Пятерки Мечей отличает до крайности развитой навык припирания ближних к стенке. «Растирать в порошок», «ходить по головам» - это все Пятерка Мечей. Там, где про Пятерку Жезлов скажут «расталкивать локтями» и «набивать шишки», Пятерка Мечей «пройдет по трупам». Иногда в результате человек не только обрастает дурной славой, но и по-настоящему деградирует. Упорство в отстаивании неправильных решений. Бессмысленная ложь."
 },
 {
  "title": "Шестерка Мечей",
  "imgSrc": "https://taro.lv/images/uploads/167x300/7fcc549ae47021b29a91891364f307e2.JPG",
  "url": "https://www.taro.lv/ru/78_dverej/door_56",
  "content": "Подвешенное такое состояние...хотя и не такое, как в Повешенном. По Повешенному человек ощущает, что ничего не происходит, а здесь – происходит, но не вполне понятно что, отсюда «подвешенность» и колебания, неуверенность в завтрашнем дне. Шестёрка Мечей указывает на перемены, благодаря которым мы можем достичь новых берегов, психологически она находится как бы посередине между полным радости выступлением героя (Колесница) и печальным прощанием (Восьмёрка Чаш). Конкретное же её значение в большой мере зависит от того, радуется ли человек предстоящим переменам или опасается их. Чтобы достичь нового берега, придется покинуть старый, а что ждёт - неизвестно. Отсюда беспокойство, неуверенность, дискомфорт, но также определённое любопытство и интерес к тому, что будет. В стародавние времена Шестерка Мечей считалась картой невест - видимо, она прекрасно описывала психологическое состояние девушки накануне бракосочетания: на чемоданах с приданым. С будущим супругом виделись три раза, чего там будет дальше, в этой замужней жизни, абсолютно неясно, хотя довольно любопытно. Отсюда и настроение Шестерки Мечей. Это может быть новое профессиональное задание, которое не очень воодушевляет, потому что не знаешь, насколько удачно сможешь его выполнить. Это может быть готовность развязаться со старыми отношениями и колебания, вступать ли в новую связь. Эта карта имеет отношение к приспособлению и восприятию новых идей. В ее ведении - ментальная гибкость, научное и инновационное мышление, объективное и разумное восприятие реальности. По этой карте идет учеба, открытия, озарения, расширение кругозора. Рассуждение, логическая оценка, свобода мышления, философско научное восприятие, обретение нового, позитивного взгляда на мир. Стремление к лучшей жизни. Здесь всегда есть элемент диссоциации, отстраненности, и одновременно – большей целостности. Дистанцируясь, человек начинает видеть свою жизнь и происходящие в ней события как бы со стороны, как панораму. С этой точки зрения ему открывается что-то новое. Он начинает видеть в том числе направляющие силы, источники препятствий, выходы из тупиков, перспективы на будущее. По Шестерке Мечей развивается всеобъемлющее видение вещей, идет постижение «системообразующего фактора», центральной точки, того, на чем держится все система. Эта карта четко указывает на прогресс в развитии, особенно если вопрошающего беспокоит ощущение застоя и неизменности. Она дает понять, что предшествующее поведение не было ни бессмысленным, ни бесцельным, человек пробил путь в стене инерции, и отныне его жизнь течет именно в том направлении, которое он выбрал. Можно встретить такие описания как «ментальность находится в полном согласии с эмоциональными центрами» - фактически, это означает возрожденную способность учиться, преодолевается сопротивление и нежелание, появляется мотивация что-то делать, и иногда это бывает очень важно. Эта карта означает человека (или, возможно, целую семью), совершающего важный шаг. Он отказывается от прошлой жизни, от многих привычек, связей, занятий и отправляется навстречу неведомому. Мечи в данном случае символизируют воспоминания о печальных событиях и надежды на лучшее будущее. Для человека смелого, привыкшего полагаться на свои силы, она в прямом виде означает шанс удачи: хотя дело, которым он намерен заняться, не знакомо ему, однако сил и решимости у него хватит, чтобы добиться успеха. Для человека же робкого, нерешительного она скорее неблагоприятна."
 },
 {
  "title": "Семерка Мечей",
  "imgSrc": "https://taro.lv/images/uploads/167x300/44b33120d523c6d338fe1a32f78bcf8d.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_57",
  "content": "«Большие маневры». По Семерке Мечей мы вынашиваем довольно опасные мысли и планы. Наши теории и концепции зависят от настроения, а настроение нередко довольно малодушное, – мы с радостью увильнули бы от чего-то или смошенничали бы. Появляясь в раскладе, эта карта говорит о том, что сейчас нам попросту не хватает сил для достижения цели или выполнения обещанного, а потому и начинаются уловки, увертки и попытки выйти из положения. Человек Семерки Мечей не обязательно завзятый врун. Он ценит интеллектуальную свободу и разнообразие – а много ли их в обыденной жизни, если так посмотреть? Он просто делает реальность чуть интереснее – и для себя, и для других. Ему нравятся интеллектуальные игры, загадки, шарады и тонкие намеки, перекрестные ссылки и будоражащие совпадения. Как далеко он зайдет – это другой вопрос. Семерка Мечей бывает разной. Представим игру в покер: умелый блеф не есть подлость и коварство, но крапленые карты – да. Человек, обозначенный в раскладе Семеркой Мечей, всегда стремится к чему-то, предпринимает попытку что-то провернуть, на что-то уповает. У него есть упорство, ум и стратегия победы. Что и к чему приведет, могут подсказать окружающие карты. Человек Семерки Мечей обладает развитым и острым интеллектом, вполне успешно обходящим моральные ограничения (это называется беспринципность). Он ненадежен. Иногда предполагается, что и трусоват, но с этим можно поспорить. Семерка Мечей в классическом виде – это шпион, двойной агент, человек, торгующий чужими секретами. Для того, чтобы, скажем, странствовать по поддельным документам нужна своя, специфическая смелость, просто не та, с которой бросаются врукопашную. Это карта шантажистов, воров, разведчиков, похитителей, мошенников, мистификаторов и папарацци. Бывает, что это карта мести, желания отыграться, получить компенсацию. По одной из версий, те пять мечей, которые уносит персонаж на карте (два остаются на земле) – это оружие, которое было отнято на Аркане Пятерка Мечей, после чего он на какое-то время вынужден был ретироваться (Шестерка Мечей), а вот теперь вернулся и забрал свое. Это тертый калач, прошедший «Крым и Рим», мастер вешать лапшу на уши и шнырять по скользким тропинкам, в основном чтобы увильнуть от расплаты. Семерка Мечей отличается хорошим пониманием человеческой психики со всеми ее слабостями и склонен объяснять все тонкое и иррациональное с помощью логики (иногда несколько нервно)."
 },
 {
  "title": "Восьмерка Мечей",
  "imgSrc": "https://taro.lv/images/uploads/167x300/152345a00c78e3fdb78426350cc96094.JPG",
  "url": "https://www.taro.lv/ru/78_dverej/door_58",
  "content": "Стесненное и подавленное. «Сам себе враг». Состояние бессилия и нерешительности, несвободы и страха, «психологического ступора». Личность не развивается, потому что боится ошибок и последствий своей активности. Сомнения и страх сделать неправильный выбор «ослепляют». Человек предпочитает сохранять неподвижность, отстраняется от принятия решений и конкретных действий, и надеется, что кто-то извне все решит за него. Восьмерка Мечей подобна навязчивой идее, которая исключает из головы все альтернативные варианты. Действовать в таком состоянии как правило просто невозможно, это карта самопарализации, закрепощения. Все попытки действовать как-то иначе наталкиваются на огромное сопротивление. Восьмерка Мечей показывает, что мы сами подавляем какую-то часть своей личности. Часто это внутренние барьеры или запреты, которые мы обычно ставим себе сами, однако предпочитаем находить их причину в окружающей среде. Такая типичная позиция \"Да, но...\" (\"Я бы с удовольствием сделал то-то и то-то, но...\", \"Мне бы очень хотелось иметь то-то и то-то, но..., \"Я был бы рад стать тем-то и тем-то, но...\"). При этом единственным препятствием на пути к этим вещам оказывается на самом деле нежелание сделать шаг для своего же блага. Эта карта показывает нам, что те ограничения, трудности и запреты, которые мы ощущаем как помеху, не принадлежат внешнему миру, а отражают лишь наши собственные страхи (не случайно следующий Аркан – это «панические атаки» Девятки Мечей). Хотя иногда речь может идти лишь о временном отказе от чего-либо или о добровольном ограничении, основанном на вполне достоверной информации, все же обычно Восьмерка Мечей указывает нам на блоки, которые необходимо преодолеть и запреты, которые необходимо изжить. И тут уж каждому свое. Подсказку могут дать окружающие карты, а нередко - сама тема вопроса. Вообще Восьмерка Мечей всегда ставит на вид работу над собой - что стоит за боязнью заявить открыто о своих желаниях, добровольным самоограничением? Банцхаф и Акрон акцентируют беспокойство, дурные предчувствия, преувеличение значимости проблем и внутренние метания. Блоки мышления могут выражаться как в его хаотичности, так и в догматичности. Застенчивость, робость, страх оказаться в центре внимания. Иногда карта описывает оклеветанного, опозоренного человека, или просто пребывающего в униженном (по сравнению с привычным) положении. Иногда на передний план выходит чувство заброшенности и уязвимости, полного одиночества перед лицом жестокой судьбы, реже – саморазрушительное поведение. В любом случае, не стоит недооценивать страдание и чувство бессилия, связанные с этой картой. Эта карта имеет нечто общее с Повешенным, и в ней также есть мотив жертвы, принесения чего-то на алтарь, признания и искупления. По Восьмерке Мечей мы жертвуем собой в той или иной форме, поступаем против своей естественной воли, терпим, смиряемся, капитулируем, восходим на эшафот, чтобы претерпеть какую-то экзекуцию. Значение этой карты, которое нередко себя проявляет – расплата за ошибки, этакая полуритуальная «порка провинившегося». Возможно, сила воли и твердость сталкиваются со слишком разрушительным влиянием. Но чаще всего это влияние представлено сомнениями и внутренними конфликтами, которые не дает сделать ни шагу к цели. Сдержанность и контроль хороши, когда помогают достичь желаемого, но здесь налицо обратный эффект."
 },
 {
  "title": "Девятка Мечей",
  "imgSrc": "https://taro.lv/images/uploads/167x300/5d6dd4e13c03af35938179573a3a6cb3.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_59",
  "content": "«Вихри враждебные воют над нами, темные силы нас злобно гнетут». Сильное беспокойство (в том числе по ночам), подавленное состояние, размышления о проблемах, тягостные раздумья о работе, страхи перед будущим, сомнения, неуверенность, угрызения совести. Тревога, бессилие, страх неудачи, полная потерянность. Концентрация негативных мыслей, подобных ночному кошмару. Это «сон разума», порождающий чудовищ, грызущее беспокойство, примитивные фантазии грубого насилия или позорного поражения. Вообще – всепоглощающий, панический страх перед чем-то, неконтролируемая боязнь – какого-то испытания, работы, экзаменов, секса...реальности. Готовность отчаянно спасовать перед всем этим, позиция страуса. Любой зов реальности заставляет погружаться в пучину страха. Человек мучается, воображая все самое худшее, что только может случиться. Жизнь стала кошмаром, говорит эта карта. Весь мир катится в пропасть. Страхи и заботы так велики, что, кажется, дальше и жить не стоит. Крайнее отчаяние. Истерзанность. Иногда по этой карте проходит потеря близких, осознание обрушившегося горя и отсутствие ресурсов в данный момент для борьбы с ним. В Таро, пожалуй, нет Арканов кроме этого, которые акцентировали бы состояние стыда и вины, и на это стоит обратить внимание. Это самобичевание, различные формы самонаказания. Вообще говоря, человек Девятки Мечей любит чувствовать себя жертвой обстоятельств и упивается жалостью к себе, сам того не замечая. Страх перед разворачивающимися событиями жизни вызван, как правило, очень сильной концентрацией на себе. В конце концов, по этой карте мы боимся не просто каких-то событий, а того, что будет с нами. Иногда карта описывает человека, не состоящего в браке, чью жизнь это обстоятельство явно не украшает."
 },
 {
  "title": "Десятка Мечей",
  "imgSrc": "https://taro.lv/images/uploads/167x300/c16952a2b4e196fddb17ea22891ef070.JPG",
  "url": "https://www.taro.lv/ru/78_dverej/door_60",
  "content": "Карта может описывать очень непростого человека со своими понятиями, способного на самые внезапные и резкие поступки по отношению и к самому себе, и к другим. Этой личности свойственна решимость. Как все мечи, это очень страстный и очень холодный человек. Он часто руководствуется принципом «все или ничего» и умеет быть один против всего мира. Он привык решать проблемы самым радикальным способом, хирургировать недрогнувшей рукой, даже если внутри все трепещет. Он скрытен, замкнут и горд, и в глубине души уверен в собственной непогрешимости. Поэтому его суждения и решения безапелляционны, он никого не ставит в известность, ему и в голову не приходит, что его односторонняя точка зрения не является единственно верной. В данный момент его, скорее всего заботит необходимость высвободиться из какой-то ситуации, и он не постоит за ценой. Сказав «Хватит!», он способен отказаться даже о того, что считает очень ценным. При определенных обстоятельствах деструктивные энергии могут захватить его настолько, что он окажется способен свести счеты с самой жизнью. Что касается состояния... Опустошенность. Убитость. Выпитость до дна. Усталость после битвы - во всех смыслах. Полное изнеможение по причине колоссальных предшествующих перегрузок, реакция демобилизации по окончании какого-то напряженного периода из серии «в жизни всегда есть место подвигу». Это своего рода «старость», самоощущение импотентного ветерана (после очень бурных предшествующих приключений), неспособность более что-то предпринять, потому что весь порох уже отстрелян. Это не вопрос возраста - Александр Македонский вполне мог себя так чувствовать в 32 года. По Десятке Мечей идет отрицательное мышление, тяжелые мысли, при этом конфликт доведен до абсурда, до крайности (чтобы убить, достаточно одного меча, однако на карте в человека вонзены десять!) Применение избыточного оружия говорит о несоразмерно острой реакции на какую-то ситуацию. Вспоминается состояние Роберта Кэплена из повести Пристли «Опасный поворот» - дошедшее до абсурда избавление от иллюзий заканчивается самоубийством главного героя, причем оно кажется ничем не оправданным в глазах окружающих, прошедших тот же болезненный путь. «Зачем же ты кричал и требовал правды всю ночь?». Здесь четкое мышление Туза Мечей уступает место панике. В то же время на карте Уэйта вода остается спокойной, а под черной тучей уже виден свет нового дня. Все не так ужасно, как сейчас кажется! Но в том-то и беда, что в состоянии Десятки Мечей человек мыслит крайностями."
 },
 {
  "title": "Паж Мечей",
  "imgSrc": "https://taro.lv/images/uploads/167x300/58a0d827750f050c92851ab83f09a3df.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_61",
  "content": "Несколько зловредное и интеллектуально мобилизованное. Активизирован критический ум, воля к преодолению неурядиц, уверенность в себе. Может проявиться некоторая жесткость в отношениях с окружающими – холодность, жесткие действия по прояснению ситуации, никаких сантиментов, прямолинейность. Это может быть вполне позитивная карта рациональности, деловитости, проворства, бдительности, жесткости, пронырливости, хватки. Младший брат Рыцаря Мечей, Паж Мечей тоже может быть описан как занятный и несносный. Это достаточно хитрая и смелая личность, активно действующая в своих интересах. Ему свойственна проницательность вплоть до излишнего любопытства. Его стародавняя аттестация - умный, вероломный, злорадный, способный причинить вред вопрошающему (даже если ты ему не враг, он сделает нечто, гарантирующее вражду). В отличие от старшего брата, он не готов еще раздавить каждого, кто встанет на его пути – просто сил не хватает. Обычно Паж Мечей - человек, которому до всего есть дело. У него столько жизненной энергии, что он, не задумываясь тратит ее как на себя, так и на других (разумеется, не спрашивая этих «других», хотят ли они такого вмешательства в собственную жизнь). Обычно Паж Мечей представляет молодого человека (независимо от пола), который открывает для себя окружающий мир и пытается понять законы, по которым тот живет. Он еще наивен, неискушен, часто он где-то учится и, скорее всего, занимает зависимое положение. Иногда это просто инфантильный человек, воспринимаемый как «подающий надежды». Обычно возбуждает в других материнский или отцовский инстинкт, и многие люди охотно ему покровительствуют (нередко, что называется, на свою голову). В лучшем случае Паж Мечей излучает очаровательное лукавство, остроумен, ловок, грациозен, находчив. Ему не надо долго готовиться, продумывать, решаться и собираться с силами, чтобы что-то сказать, предложить, ответить. Как и Паж Чаш, Паж Мечей может быть внимательным слушателем. Поскольку он производит впечатление человека информированного и разбирающегося, люди нередко доверяются ему, рассказывают и своих трудностях и интересуются его мнением. Очень может быть, что он верно оценит ситуацию и даст неглупый совет…которому окажется неприятно следовать. При этом он никогда не забудет, кто, что, о чем и почему ему рассказывал и обязательно прикинет, как этим можно воспользоваться, если не прямо сейчас, то когда-либо в будущем. В голове у Пажа Мечей, истинного слуги своего меченосного двора, непрестанно совершенствуется «сеть» данных об окружающих, их делах, затеях и взаимоотношениях (фейсбук тоже создал студент Гарварда). Паж Мечей – не мечтатель. Он находится в режуще плотном контакте с действительностью…как он ее видит. В этом его кардинальное отличие от Пажа Пентаклей, который действительно в контакте с реальностью как она есть. Паж Мечей проницает, подозревает, осмысляет, моделирует происходящее (кто, с кем, зачем и почем), он складывает реальность как конструктор, и не прочь при случае продемонстрировать, что сложил. В глубине души, он детски гордится своими конструкциям, которым пока еще не хватает остроты и блеска, свойственного старшим Мечам. Его достижения отличаются от достижений Короля Мечей ровно в том мере, в какой остроумный твит на злобу дня – от хорошо разработанной научной теории. Однако и пажеский твит может снискать немалую популярность при дворе, и подданных, которые его прочтут, может оказаться в разы больше чем тех, кто хорошо разбирается в теории Короля. Инстинктивно этот персонаж ведет себя как «прилипала». Он примыкает к власти в надежде слиться с ней и изображает дружбу, пока это соответствует его интересам. По натуре задира, придира и хам, мастер уничижительных замечаний и недружелюбных поддевок, Паж Мечей, тем не менее, способен сыграть роль льстивого подлизы, если усматривает в этом прямой профит. На него нельзя положиться как на друга («Против кого дружим?»). Это порядочный хамелеон и блестящий сплетник – он умеет выбирать место, время и корреспондента. Даже если сплетня вертится у него на языке, он еще подумает, где, кому и когда ее обронить с максимальным эффектом. По сути, самая большая опасность, которая связана с Пажом Мечей – это его недооценка. Из-за его молодости кажется, что он не обладает силой и способностью причинить вред. При нем болтают, не задумываясь и не беря его в расчет из-за того, что он подросток или нижестоящий. Так генералы, блюдущие секретность с полковниками, могут высвистать между собой военную тайну в присутствии денщика, потому что не считают его сколько-нибудь значимой птицей. Однако клюнуть в заповедное место эта птица может весьма ощутимо. Паж Мечей любит проверять свои способности, мечтает о короне своих символических родителей и о коне старшего брата, он как никто иной умеет опираться на других, сливать информацию тем, кто повлиятельнее, и с их же помощью подстраховываться на случай, если его уличат. Зачем он все это делает? Ради ненаучного эксперимента. Все Мечи по духу своему исследователи и экспериментаторы. Сработает ли схема? Какой будет реакция? Паж Мечей всегда с детским любопытством интересуется последствиями своих действий. Для него пропадет весь интерес, если он так и не узнает, что из этого вышло, чем закончилась партия и кто остался при своих. Он еще слишком мал, чтобы самому сесть за стол с козырями на руках, но путать карты другим игрокам ума у него хватает. В старину считалось, что это карта адъютантов, послов, консулов, атташе, словом, сотрудников дипломатической службы, с хорошо подвешенным языком и потрясающей способностью выворачиваться из скользких положений. В то же время, и сам человек, обладающий подобным навыком, скорее всего, оказывается «скользким»."
 },
 {
  "title": "Рыцарь Мечей",
  "imgSrc": "https://taro.lv/images/uploads/167x300/6c3b03755718bbb5805bc01cff29b6ca.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_62",
  "content": "«Каналья невменяем». Выражаясь языком НЛП, это состояние, в котором карта заменяет нам территорию. Про человека в таком состоянии можно сказать «у него своя реальность». Мрачная злобная решимость, ожесточенный настрой, дерзость, отчаянность, напор, способность «показать зубы»...и вопиющая недальновидность. Когда мы пребываем в модусе Рыцаря Мечей, нам кажется, что мы все знаем и все можем сами, однако, отвергая помощь окружающих, мы навлекаем потери и производим абсурдные изменения в жизни (о результатах, впрочем, помогут судить другие карты расклада). Эта карта указывает на рост жестокости, агрессивности и напористости. По Рыцарю Мечей нами овладевает ожидание «противника» и раздраженная готовность к мобилизации. В ведении этого Аркана - логичные, авторитарные, бесчувственные действия, «наезды» на окружающих, бескомпромиссность и агрессивность, раздражительность и резкость, ничего христианского и готовность к бою с кем угодно. Способность унизить, оскорбить, напугать, довести до нервного срыва. Исторически Рыцарь Мечей – грубый, хитрый, своенравный и вероломный варвар, с трудом перевоплотившийся в дуэлянта и задиру (но хоть с каким-то кодексом). Это «шальной, но славный юноша» - диковат, бесцеремонен, порывист, беспокоен, неуравновешен. Если ему некуда себя девать, то он яростно бросается вперед, не размышляя, часто без особых причин, но с большим желанием что-либо совершить. А слабо перепрыгнуть на мотоцикле с этой крыши на соседнюю?! (отличительная черта «воздушного» Рыцаря Мечей – тяга к хождению по краю пропасти, его манит высота, открытое пространство, но также и скорость, быстрота). Про такого говорят «безбашенный». Этим он зачастую осложняет жизнь себе и окружающим. Например, это может быть человек с большим интеллектуальным потенциалом, который вечно заводит нервные дискуссии, хватается за проекты, не имея материальных ресурсов, не заботясь о чувствах тех, кто работает вместе с ним. Его старинная аттестация - неглупый, но вульгарный человек, эгоистичный, жестокий, вероломный. Он хитер и активен, делает то, что хочет, проверяет свои способности, менее щепетилен и более жесток, чем Король. Полагаться на него как на союзника себе дороже, в результате можно сильно пострадать. Рыцарь Мечей – достойный отпрыск своих непростых символических родителей, Короля и Королевы Мечей, которому не чужды мечты о всемогуществе. Это упрямый и своенравный всезнайка, не принимающий окружающих в расчет и с большим трудом выносящий (точнее, не выносящий вообще) более слабых партнеров по игре (они все кажутся ему «тормознутыми» и «не догоняющими», в полном соответствии с символизмом этого летящего во весь опор Аркана). В некоем индивидуалистическом исступлении, он изолирует себя от всего остального. Брызжет ядом, иронией и сарказмом, что иногда очаровывает его «последователей», однако следовать им, по сути, оказывается не за кем и некуда. Рыцарь Мечей – не командный игрок. Это герой-одиночка, причем «герой» иногда в кавычках. Он в одиночку способен заварить такую кашу, какую потом не расхлебает и полк. Справиться с последствиями его действий обычно под силу лишь его символическим родителям и владыкам – Королеве и Королю Мечей. Это энергичный и ловкий человек, лишенный, однако, тех качеств, которые позволили бы ему стать лидером. Он сметлив, но его уму не хватает глубины и широты, которая свойственна Королю Мечей. Часто это – «шахматист», рассматривающий любую ситуацию лишь как возможность переиграть противника, а еще лучше – одержать над ним победу. В лучшем случае это человек просто «без царя в голове» - вспыльчивый, импульсивный и склонный жертвовать превосходными планами ради минутного настроения. В худшем же - это тип забияки, несносный в мирной жизни или человек с криминальными наклонностями, живущий в своей реальности вседозволенности и безнаказанности…до поры до времени."
 },
 {
  "title": "Дама Мечей",
  "imgSrc": "https://taro.lv/images/uploads/167x300/d669a37c53298a8e6e165c62ff159b83.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_63",
  "content": "Королева Мечей может указывать как на печаль и слезу, так и на холодность и ожесточенность, когда никаких слез нет. Это во многом зависит от способности человека адаптировать в своем внутреннем мире энергию Мечей (чем менее она ему родственна, тем более астеническими и «слезными» будут реакции; при привычности этих вибраций, человек запросто одевается в ледяную броню). Под воздействием Королевы Мечей мы превращаемся в прозорливых перфекционистов, которым трудно угодить – в конце концов, реальность так несовершенна, а человек так несвободен от недостатков! Типичное состояние Королевы Мечей – скептическое и контролирующее, а потому недовольное. Появление ее в личном раскладе - признак незаурядной серьезной натуры, умения ставить перед собой цели и добиваться их осуществления. Эта карта выдает привычку держать эмоции под контролем и использовать интеллект для получения желаемых результатов. В любом случае, эта личность знает, чего хочет, и еще лучше – чего не хочет. Все нежелательное отсекается, все желательное заполучается путем расчета и схем. Это деловая женщина (хотя иногда карта может указывать и на мужчину), успешно делающая свою карьеру, в профессиональном плане спокойный, здравомыслящий человек, который осуществляет то, к чему стремится. Нередко в жизни вопрошающего Королева Мечей выступает в роли человека \"с дубинкой\", который не дает свернуть с намеченного пути. Королева Мечей красноречива, иронична и обычно очень точно формулирует свои мысли. Причем, в отличие от Пажа Мечей, это будет не просто шпилька ради шпильки, а замечание не в бровь, а в глаз. Тут сказывается действие тонкой водной стихии, безошибочно улавливающей слабые места в поведении и душе другого. Именно поэтому она «видит насквозь» - это больше, чем просто ум. Примерно так же Королева Мечей обнаруживает неточности в финансовом отчете, нестыковки в деле подследственного, ошибки в школьном диктанте, сфабрикованные новости, фотомонтаж, стрелки на чулках, пение под фонограмму и еще тысячу других вещей и явлений. «Вода Воздуха» обладает исключительной, безнадежной проницательностью. Ее не проведешь. Королева Мечей - хороший организатор и крайне целеустремленный человек. Обычно это женщина, обладающая авторитетом и властью и использующая их для достижения собственных целей. Она мужественна, решительна, сурова, непроницаема, может быть безжалостной, поскольку не позволяет эмоциям затрагивать принимаемые ей решения. Еще один аспект этой карты: она всегда представляет максималиста, человека, для которого не существует полутонов и индульгенций. Королева Мечей компетентна и ориентирована на высокие стандарты. «Сбить» ее с этой ориентации невозможно – она может надеть маску снисходительности, но в глубине души для нее «почти хорошо» и «действительно хорошо» никогда не сравняются. Она прекрасно видит все, даже когда смотрит на дело сквозь пальцы."
 },
 {
  "title": "Король Мечей",
  "imgSrc": "https://taro.lv/images/uploads/167x300/1ad9e3f1d8ddd59bdcf13f89f72f945c.JPG",
  "url": "https://www.taro.lv/ru/78_dverej/door_64",
  "content": "Хмурое и решительное. По Королю Мечей всегда отступают страхи (иногда даже слишком далеко). Проявляются ум и зрелость, резкость и враждебность, опытность и властность, бесстрашие и готовность действовать. Обнаруживается проницательное, расчетливое, ясное мышление, аналитические и рационализаторские способности. Просыпаются активность и сила, храбрость и подлинное мужество, предприимчивость и изобретательность, объективный взгляд на мир. Явный недостаток этого Короля – склонность скорее карать, нежели миловать (при прочих равных обстоятельствах). Этим он отличается от Справедливости. Король Мечей - это сильный и энергичный человек, авторитетный, властный, привыкший отдавать приказы и видеть, что им подчиняются, проводящий в жизнь свои решения, подчас излишне жестокий и непреклонный, но при этом мыслящий логично. Его отличительная черта в том, что он ВСЕГДА более полагается на себя, нежели на других (и что бы он ни говорил и ни делал). Ему свойственны огромная личная стойкость и сила духа. Часто этот человек физически, интеллектуально, духовно более сильный, чем большинство людей, его окружающих. Он прекрасно осознает пределы своих возможностей, но и пределы возможностей окружающих тоже, поэтому ему нелегко избавиться от некоторого налета высокомерия и презрения к человечеству, такого глупого и слабого... «Слабое человечество» он может порядочно раздражать, испытывая его на прочность, бросая ему вызовы, ставя его в тупик или живя по недостижимым для него стандартам. Много людей соответствующего склада можно найти среди героев, подвижников и лидеров, утверждающих свою власть с помощью откровенно силовых методов. Очень часто вокруг Короля Мечей создается масса не то чтобы сплетен и слухов, а скорее мифов и легенд - он реально дает и поводы, и сюжеты. Он кутается в плащ непроницаемости и тайны, и этим только способствует «народному творчеству», пытающемуся хоть как-то осмыслить его личность и деяния. Его цели обычно превышают уровень типичных человеческих желаний и он считает себя достойным большего или как минимум – иного, чем обычная участь его современников. Он способен распланировать большую часть своей жизни и методично идти к намеченной цели. Индикатор личности: как правило взрослый мужчина, обычно воздушных знаков (Близнецы, Весы, Водолей), реже Овен, но могут быть и другие варианты. Это все-таки показатель в первую очередь такого вот характера, а проявиться он может у человека любого пола и любого Знака."
 },
 {
  "title": "Король Пентаклей",
  "imgSrc": "https://taro.lv/images/uploads/167x300/7fd72c64cefbafdee01c18bcbe278c80.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_65",
  "content": "Представительное и весомое. Все Короли Таро несут дух представительности, но в Короле Пентаклей он чувствуется совершенно особым образом. Сразу ясно, что ты – серьезный человек, с которым следует вести серьезные дела. По этой карте проявляются здравомыслие, уверенное и практичное решение проблем, укрепление деловых качеств, расширение ресурсов. Традиционно Король Пентаклей – самый счастливый и довольный из Королей. Он наслаждается успехом, богатством, всем, чего достиг, и всеми благами земного счастья. Он действует обычно в двух направлениях: он неустанно совершенствует отпущенные ему природой таланты, а также активно реализует себя во внешней деятельности. Королю Пентаклей присуще интуитивное умение правильно контролировать денежные потоки, мудро распоряжаться средствами, в том числе на крупномасштабном уровне. У него блестящие способности к бизнесу, нередко и в других сферах, например, к медицине. Если Король Мечей генерирует блестящие идеи на ровном месте, а Король Чаш владеет искусством вызывать чувства и эмоциональные состояния как бы «из ничего», то Король Пентаклей во так же умеет создавать деньги – буквально из воздуха. В его мышлении не существует такая категория как «нет денег». Они были, есть и будут. Часто человек, описываемый этой картой - преуспевающий банкир, промышленник, коммерсант. Это реалист и прагматик высокого полета…и крепкого сложения. Он гордится своими достижениями и лояльностью своих подчиненных. Величественный и непринужденный, он принимает свое положение и как заслугу, и как обязанность. Он умеет отстаивать свои права и твердо держит в руках бразды правления, обладая почти сверхъестественной способностью всегда быть на шаг впереди (дальнейшее развитие способностей Королевы Пентаклей, для которой символ ее масти уже становится почти медиумическим инструментом). Он может производить впечатление жесткого и неэмоционального человека, для которого работа стоит намного выше личных отношений. На самом же деле это архетип «просвещенного монарха», чьими успехами и личными качествами можно восхищаться. Он не забывает мыслить прагматично, но иногда возвышается до совсем иного духовного уровня. Ему знакомо одиночество победителя. Может быть своенравен и беспощаден в конкурентной борьбе, хотя никогда не забывает своих принципов. Зрелый, смелый, богатый, этот Король ориентирован на собственную выгоду, но совсем иначе, чем Король Мечей. Это властный человек, готовый поддерживать и спонсировать одаренных людей и толковые проекты. Традиционно считался благожелательным диктатором, покровителем искусств и наук, меценатом, персонификацией правителя равно могущественного и культурного, способного ценить живопись, музыку и литературу и вообще всяческие удовольствия (тогда как Король Мечей традиционно понимал в основном язык огня и меча, а из удовольствий предпочитал войну и мессу). Это мастер здоровья и изобилия, сибарит и гедонист. Как правило (по крайней мере потенциально), это верный супруг и отец нескольких детей. Подобно Императору, он олицетворяет защищенность, структуру и порядок, авторитетность и прочность. Этот человек прекрасно чувствует конъюнктуру сегодняшнего дня и знает, \"на какую лошадку ставить\". Он обладает блестящим, практически ориентированным умом, его отличает хорошее чутье, позволяющее распознавать, что реально, а что нет, какое дело стоит того, чтобы им заниматься, а за какое и браться нечего, и каков будет результат."
 },
 {
  "title": "Дама Пентаклей",
  "imgSrc": "https://taro.lv/images/uploads/167x300/b619982046f5710fb7497c265730784c.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_66",
  "content": "Устойчиво центрированное и дальновидное, безмятежное и защищенное. Это никоим образом не карта легкомыслия. По Королеве Пентаклей мы держим свою жизнь в порядке во всех ее материальных аспектах. Счета оплачены, сезонная одежда приобретена, дом благоустроен. Эта карта представляет душевную гармонию, творческие и созидательные способности, а также любовь к природе и земным радостям. По ней в нас нарастает реализм, выдержка, практическая сметка, способность к целенаправленным и терпеливым действиям. Королева Пентаклей – не из нуждающихся. Это женщина состоятельная, привыкшая к изобилию и комфорту, с деньгами и с достатком. Королева Пентаклей отличается повышенно реалистичным взглядом на жизнь и всегда стремится к материальной независимости и благополучию ближних. Она преодолевает препятствия с помощью благоразумия, ее трудно одурачить. Ей присущи мудрость, опытность и зрелость, планирование будущего, забота о материальном благополучии, надежность, умение поддержать. Она умеет создавать уют и красоту, охотно делится опытом и знаниями с окружающими. Все специфически женские обсуждения на тему кулинарии, дизайна и управления собственной семьей идут под покровительством Королевы Пентаклей. Королева Пентаклей может представлять бизнес-леди, успешную предпринимательницу и вообще хорошего специалиста, реализовавшегося в выбранной области, высоко ценимого клиентами и коллегами. Она полагается на себя и вполне в себе уверена, точно знает, чего хочет и как этого достичь. Она прекрасно знает, что может добиться почти неограниченно многого, достичь самых больших высот в избранной сфере деятельности. Но присущее ей чувство внутренней гармонии и стремление к «золотой середине» всегда дают ей понять, что чрезмерное погружение в ту или иную сферу начинает вносить перекос в планы на жизнь. В этом случае она просто «переводит» свои организаторские способности в другую область. Ее уважают в том числе из-за денег, но не деньги ею правят (во всяком случае, в ее естественном состоянии). Это благородная душа, искренне стремящаяся к благополучию дорогих ей людей, незаурядная личность, откровенная, искренняя, храбрая, процветающая и либеральная. Традиционно –наследница или нувориш. Ее образ прекрасно передает Маргарет Браун («Титаник»). Будучи указателем личности, она говорит об обеспеченной женщине, процветающей и уважаемой. Это может быть и толковый менеджер, и богатая наследница. Она может быть и прочно замужней, и свободной благоденствующей дамой, ни в чем себе не отказывающей. Она может подпитать и поддержать (а иногда и содержать) вопрощающего. Король Пентаклей в этом плане жестковат, ибо не представляет себе, что такое нуждаться, а Королева милосердна и склонна к благоразумной филантропии. Именно благоразумной – швыряться деньгами она не будет. Ее главное качество – умение толково распределять большие ресурсы. Она благородна и щедра, но не из тех, кого можно одурачить или обойти. Это человек нравственно здоровый, наслаждающийся своим положением, вместе с тем не утративший умения радоваться жизненным удовольствиям. Королева Пентаклей – большая ценительница чувственных удовольствий, хорошей кухни, высококачественной одежды и других мирских благ. Она поклонница экологии и натуральности, синтетике обязательно предпочтет шелк, кашемир и замшу. Королева Пентаклей подобна хорошему вину и с годами становится лишь дороже. И если только она будет следить за собой, то и старости будет производить впечатление лакомого кусочка. В противном случае ей как никакой другой Королеве грозит «отетковление», толстение и шаркание в шлепанцах. Эта карта символизирует женщину, занявшую прочное положение в жизни. Она – прекрасная супруга и мать. Ее любят и уважают коллеги по работе и, возможно, по общественной деятельности: ей тесно в своих четырех стенах, она ищет и находит применение своим способностям. Правда, достичь этого она смогла лишь ценой упорного труда и преодоления многих препятствий. Зато теперь она приобрела опыт и умеет им пользоваться."
 },
 {
  "title": "Рыцарь Пентаклей",
  "imgSrc": "https://taro.lv/images/uploads/167x300/2a4b5d7d2a5d9d9d3b8f34d824f15436.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_67",
  "content": "Осторожно оптимистическое и терпеливое, как у марафонца в процессе подготовки к олимпийским играм. По этой карте мы учимся правильно распределять время и силы, проявляем выдержку, выносливость и настойчивость, трудовой раж. Она несет хороший потенциал организованности и трудолюбия, но неумение или невозможность самостоятельно выбирать конкретные цели. Эта карта означает развитие последовательности и неуклонной целеустремленности. Мы учимся устанавливать границы, чтобы внешние обстоятельства не отвлекали нас от задуманного. Рыцарь Пентаклей – самый осмотрительный из Рыцарей Таро. Он берется за то или иное дело, лишь предварительно все взвесив и рассчитав. В противном случае этот человек предпочтет отказаться даже от очень выгодного предложения. В отличие от трех своих собратьев, он задает себе вопрос «Что я делаю?» (и обычно не безответно). Он способен видеть как детали вблизи, так и более отдаленные последствия, в этом смысле его точку зрения можно назвать уравновешенной. Рыцарю Пентаклей свойственно то сочетание прямолинейности, скромности и реализма, которое хорошо описывается англоязычной характеристикой – down to earth, обычно имеющей характер комплимента. Если он обещал, то придет. Если подписался, то сделает. Вдобавок, это самый безропотный из Рыцарей. До седьмого пота? Пожалуйста. Можно и до восьмого. На самом деле Рыцарь Пентаклей – товарищ амбициозный и целеустремленный. Он просто…quiet. Он производит впечатление застенчивого тихони, что иногда вводит в заблуждение его соперников и конкурентов. В действительности же оказывается, что обойти его крайне сложно, и в смысле практических результатов он многим даст фору. Это достаточно зрелый человек, сознающий ответственность за все то, что он делает. В работе он методичен, вплоть до педантизма. Рыцарь Пентаклей способен доводить любое начатое дело до конца. Это человек организованный, не допускающий в себе никакой расхлябанности. Будучи одаренным от рождения, он не зарывает своих талантов в землю, а всячески развивает их, поскольку очень требователен к себе, усерден и трудолюбив. Бывает, что ему недостает независимости и уверенности в себе, но это скорее внешнее впечатление от самого себя, чем подлинный дефицит этих качеств. В минуту, когда Рыцарь Пентаклей сталкивается с трудностями, они проявляются в полную силу, и он обнаруживает потрясающие работоспособность, терпение и выносливость, способность в одиночку творить почти невозможное. Его уверенность и независимость проявляются в деле, а не в самопрезентации. У него правильное отношение к земному труду как опоре и основе всего. Буквально – всего. Это убежденный материалист в том смысле, что наибольший интерес у него всегда вызывает физический аспект происходящего. Если работа, то доходная ли, если вещь, то сколько она стоит, если отношения, то будет ли секс. Опыт его привлекает, абстракции нет. Он чувствует себя уверенно только когда вплотную имеет дало с несомненными фактами материальной жизни. Ему больше нравятся знакомые вещи, чем незнакомые, из-за этого он иногда тяжел на подъем. По Кроули ассоциируется с вакханалией земных радостей, опрометчивой переоценкой своих рабочих возможностей. Он знает, что многое может, очень верит в свою деловую хватку, его власть действительно велика. Он вовсе не чувствует себя слабым, в нем живет вера в свою неистощимую потенцию, выносливость и концентрацию, умение кульминировать в работе. Это и делает его «обнаженным и беззащитным» - он как бы не считает нужным вооружаться. У Рыцаря Пентаклей всегда есть свои земные привычки – любимые блюда, любимая поза для отдыха, любимое одеяло, ему нравится хорошо поспать и он с большим трудом переносит рывки часовых поясов. У него почти всегда здоровый аппетит, он любит вкусно поесть, как следует потренироваться, а длительная пробежка на свежем воздухе способна сделать для его психики больше, чем десяток сеансов психотерапии. Обратное тоже верно – отсутствие нормальной еды, сна и возможности делать нужные упражнения способно по-настоящему издергать его (в то время как Мечи и Жезлы могут почти не заметить всех этих неудобств, а для Рыцаря Чаш завтрак после бессонной ночи, состоящий из кофе, сигареты и вида на Эйфелеву башню считается за оптимум). Часто Рыцарь Пентаклей действительно хорошо развит физически и находится в отличной форме, поскольку этого требует его работа. В худшем случае – это талантливый молодой человек с огромным потенциалом, которого из-за скромности не ценят по достоинству и которому не удается реализоваться в полную силу. Ему приходится творить чудеса тупыми инструментами, гробы время и нервы, вместо того, чтобы показать все, на что он способен по-настоящему. Спору нет, он может иногда при помощи веревочной петли и палки сделать то, на что другому понадобится цифровой станок, вопрос лишь в этом, этим ли он на самом деле должен заниматься. Именно Рыцари Пентаклей способны работать в три смены на заедающем оборудовании в неотапливаемых цехах, выходить в поле с сохой за неимением комбайна и оперировать под пулями при помощи чуть ли не перочинного ножа. Но все же «способны» не означает, что «должны» именно так."
 },
 {
  "title": "Паж Пентаклей",
  "imgSrc": "https://taro.lv/images/uploads/167x300/9ddcc4d7e0c41045507cc99492fba94a.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_68",
  "content": "«Я еще не волшебник, я только учусь». Практичность по типу «лучше синица в руках, чем журавль в облаках». Паж Пентаклей – практичный друг, надежный коллега. Исторически образ Пажа Пентаклей - образ молодого человека, который только-только «встает на ноги». Он ответственный, сноровистый и трудолюбивый, старательный работник, прилежный ученик. Утонченный молодой студент, как его аттестуют старые толковники. Обычно Паж Пентаклей «весьма доволен сам собой». Карта может олицетворять человека, который осознал свои возможности и ищет шанса их применить, чтобы со временем придти к процветанию. Паж Пентаклей не ждет, что успех и достаток свалятся ему на голову. Он не ищет обходных путей. Часто он готов выйти из-под чьей-то опеки и зажить своей собственной жизнью, профессиональной и финансовой. Паж Пентаклей может говорить о том, что мы «беременны» какой-то идеей, и жалеем применить свои способности и творческие силы на практике, попробовать что-то новое или попытаться заработать денег тем, что у нас хорошо получается и прежде было лишь нашим хобби. Иногда по этой карте мы всерьез задумываемся о специальных курсах и преодолении любительского дилетантизма в каком-то занятии, греющем душу. Почему- бы не выйти на новый уровень, настоящего знатока? Эта карта необычайно явственно (более, чем «воздушный» Паж Мечей) покровительствует учебе, желанию осваивать, узнавать и практиковать что-то новое. По ней ярко проявляется роль студента или подмастерья. Нами овладевает настойчивость, целеустремленность, прилежность, усердие – мы взялись за что-то и обнаружили, что есть способности, у нас получается! Случающийся минус Пажа Пентаклей – полная поглощенность его разума практическими соображениями. Сделать, достать, купить, поесть, починить, приготовить, встретиться, сдать, принять…и так нон-стопом. В худшем случае он из тех, кого тикают в ушах часы, когда он слушает Шопена и лязгают на зубах евро и центы, когда он ест (типаж замотанного менеджера среднего звена, хотя такое состояние может быть и у стажера). Это человек настолько деловой, что жить он уже не способен. Ему может быть свойственна чрезвычайная дотошность в делах, негибкость в мышлении и потеря чувства реальности в общем. В лучшем случае это человек, у которого есть любимое дело, выбранная цель. Кроме того, в глубине души Паж Пентаклей – эпикуреец и гедонист, а еще – коллекционер. Ему обычно нравится создавать продуманное собрание каких-то вещей, каждая из которых качественно отличается от остальных и в то же время что-то обозначает и сама по себе служит достижением."
 },
 {
  "title": "Десятка Пентаклей",
  "imgSrc": "https://taro.lv/images/uploads/167x300/566dd01017d8095246227ce1788224e6.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_69",
  "content": "Ярко выраженное чувство собственного достоинства. Заслуженное чувство уверенности. Радость от достигнутого (поэтому в некоторых толкованиях карта означает праздник). Спокойствие и безопасность. Жизнелюбие, гедонизм, восприятие богатства мира всеми чувствами. Способность видеть магию в повседневности, жить в соответствии с ритмами природы. Если человек Девятки Пентаклей чувствует полное нежелание участвовать в событиях внешней жизни (помимо самых необходимых), то смысл жизни человека Десятки Пентаклей непосредственно связан с круговоротом событий вокруг него, открыт миру и людям. Но, как ни странно, кругозор его все равно заметно сужен! Эта карта – знак того, что чем бы человек ни занимался на данный момент (хотя скорее всего это какие-то очень земные вопросы), он полностью погружен в избранное дело, с головой ушел в это занятие и ничего больше не замечает вокруг. Поэтому он рискует упустить какие-то вещи, которые способны дать ему очень многое, может быть, даже больше, чем то, за чем он с таким усердием гонится. Прямое положение Десятки Пентаклей связано со знаком Рака, а Рак всегда растворяется в опыте, в том, что делает."
 },
 {
  "title": "Девятка Пентаклей",
  "imgSrc": "https://taro.lv/images/uploads/167x300/c3dc68dd2f73bdf7ba628bbc0696c7c9.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_70",
  "content": "Эпикурейское и гедонистическое. Уверенность в своих силах и покой. Возможность без всякого надрыва и напряжения сил блаженствовать в своем ухоженном саду могут оценить те, у кого в глазах темнело от трудов праведных, а к сердцу подкатывали волны отчаяния от царящего в делах хаоса. Человеку Девятки Пентаклей нравится упорядоченная жизнь. Причем в данном случае это скорее упорядоченность наследственного английского поместья, чем фабрики, работающей в три смены. Человек ощущает себя полновластным хозяином своей жизни и своих владений. Это карта жизненной мудрости и опыта, причем в данном случае «опыт» - это не то, что получили, когда не получили того, чего хотели. Это то, что накопили, постигли и с успехом используют для красивой жизни – так сказать, дольче вита в действии и на практике. Красота человека Девятки Пентаклей – результат вложений и труда, дорогостоящего ухода, забот и процедур. Это не тот случай, когда «с неба упало» - каждая деталь хорошо оттюнингована. Человек умеет изысканно одеваться, обладает прекрасным вкусом, и распространяет вокруг себя ауру процветания, даже если от нее и веет некоторым одиночеством – что-то вроде неподражаемого лорда Горинга в исполнении Руперта Эверетта. Его стихия – достижения, успех, саморазвитие и самодостаточность, благосостояние и безопасность. Надо заметить, что человек Девятки Пентаклей не из тех, кто спешит под венец – ему и так хорошо. Он долго раздумывает, способна ли «вторая половина» сделать его прекрасную жизнь еще лучше. Если ему это представляется сомнительным, то никаких шагов он предпринимать не станет. Сам по себе он обычно является «лакомым кусочком», потому что все при нем – статус, деньги, внешность, умение хорошо жить. Человека Девятки Пентаклей часто отличает впечатляющая проницательность, умение видеть наперед, что будет. Это скорее земная мудрость и жизненный опыт, чем экстресенсорные угадывания. Ему присуще умение видеть положительные стороны ситуации и партнеров, благосклонное отношение к людям. Среди своей беззаботной жизни он развивает позитивный взгляд на вещи. склонность особенно отчетливо видеть благоприятное и не замечать неблагоприятного. Тот, кто идет по жизни с таким взглядом на вещи, кажется несколько наивным, но, несмотря на это (а может быть, благодаря этому), проходит невредимым сквозь преграды."
 },
 {
  "title": "Восьмерка Пентаклей",
  "imgSrc": "https://taro.lv/images/uploads/167x300/b2ca5e7ec509e8c490b481815f122e93.JPG",
  "url": "https://www.taro.lv/ru/78_dverej/door_71",
  "content": "Добросовестный трудовой (либо ученический) раж. У человека есть цель и он прилагает все силы, чтобы ее достигнуть. Стремление научиться как можно большему, сделать как можно лучше. Самодисциплина, усердие, сознательность, исполнительность, самомотивация, внимание к деталям. Интерес, воодушевление и любопытство. Этот человек может показаться скучноватым и ограниченным в своей осторожности, осмотрительности, практичности и благоразумности, но вообще он внимателен и мудр. Тот, кто привык учиться и работать, в любом случае человек способный и интересный, он многое подмечает и на многое способен влиять – весь вопрос в том, на что направлено его неослабное творческое внимание. Этот человек всегда «на плаву» благодаря своим жизненным установкам. Трудолюбие – одно из немногих качеств, которые на самом деле нужны в этом лучшем из миров, потому что без него жизнь никому не мила, а труд может выглядеть очень по-разному. Что бы ни случилось в жизни, это не заставит человека Восьмерки Пентаклей опустить руки и погрузиться в депрессию и меланхолию. Оценив и проанализировав ситуацию, он найдет в происходящем немало положительных для себя моментов, поставит перед собой новые задачи и попытается создать что-то интересное. Он выдержит, приспособится и еще многому научится. Это «вечный студент» - но обычно в хорошем смысле, свойственном высококлассным специалистам. Он с удовольствием овладевает новыми знаниями и открыт для любых интересных начинаний. Без сомнения, такое восприятие действительности дает большое преимущество. Восьмерка Пентаклей представляет образ, сочетающий редкое умение достигать поставленных перед собой целей и способность вовремя отказаться от чрезмерных претензий. Традиционно Восьмерка Пентаклей соответствует таким качествам как скромность, отвественность и искренность. В худшем случае – смиренный трудоголик, как правило со школьного возраста. Бодрый и бесперебойно работающий робот. Человек, не замечающий в жизни ничего, кроме своего дела."
 },
 {
  "title": "Семерка Пентаклей",
  "imgSrc": "https://taro.lv/images/uploads/167x300/0f223eca0af9361452d074e6e0c6d475.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_72",
  "content": "«Перекур». По Семерке Пентаклей мы устраиваем своего рода перерыв среди своих трудов и критическим оком окидываем сделанное. В зависимости от вышесказанного – либо спокойствие и терпение, довольство тем, что есть и надежда на будущее, либо тоска, хандра и разочарование по поводу недополученного результата. Кроули подчеркивает внутренюю опустошенность, отсутствие сил, потерю цели. Ему вторит Филадоро: «Почва наших душевных способностей пересохла, и для ее восстановления потребуется время». На карте Уэйта молодой человек стоит, опершись на мотыгу. Это – образ Сеятеля, насадившего сад и ожидающего урожая, более того – уверенного, что как раз настало время его собирать. Но оказывается, то плоды еще не созрели. До урожая еще далеко, а хочется получить его уже сейчас. И садовода охватывают сомнения: взойдут ли семена? Вырастут ли плоды? Костюм из двух половин символизирует раздвоенность сознания, надежду и неуверенность. Работа уже произведена, вложения сделаны. Едва ли на этом этапе человек удовлетворен результатом (скорее ему кажется, что результата нет и ничего не происходит). Он может подумать о том, стоит ли этот сад того, чтобы продолжать его культивировать, но семена заронены в любом случае. Семерка – особое число. Поэтому считается, что Семерка Пентаклей, в отличие от шести предшествующих ей знаков, символизирует не только материальный достаток и стремление к выгоде, но и дает представление о более возвышенных наклонностях натуры. Вопрошающий воспринимает свою работу не как способ «заколотить» побольше денег, но как возможность реализовать себя в этой сфере жизни. Похожим является и отношение к окружающим: к ним не подходят с с грубой меркой (может быть этот человек полезен или же нет), но обращают внимание на их внутренние достоинства. Он не берет без отдачи - будь то деньги или же услуги, при этом, оказав кому-то помощь, не считает этого человека своим вечным должником. Самооценка человека, описываемого Семеркой Пентаклей, обычно невысока. Он не считает себя особенно одаренным и не думает, что заслуживает многого. В то же время он умеет мобилизовывать внутренние резервы, терпеливо трудиться и годами идти к своей цели, как бы медленно ни тянулись дела."
 },
 {
  "title": "Шестерка Пентаклей",
  "imgSrc": "https://taro.lv/images/uploads/167x300/f25d32c7227d20b7fe77a75ab0898d2d.JPG",
  "url": "https://www.taro.lv/ru/78_dverej/door_73",
  "content": "Великодушное. Щедрость и сердечная доброта, великодушие, умение давать и брать. Пребывание в ладу с собой. Шестерки обычно описывают гармоничное состояние, преодоление внутренних противоречий. Человек, описываемый картой, заботится о других, совершает похвальные действия, мудро управляет ресурсами, использует свое богатство для помощи нуждающимся, занимается благотворительностью. Карта терпимости и понимания, отзывчивости и благородства, поддержки и сочувствия. Стремление к материальной обеспеченности и защищенности. Этот человек не остаается в долгу, если ему оказывают помощь."
 },
 {
  "title": "Пятерка Пентаклей",
  "imgSrc": "https://taro.lv/images/uploads/167x300/34ac3d986f2e96c4ecf90e7b30870105.jpg",
  "url": "https://www.taro.lv/ru/78_dverej/door_74",
  "content": "Опустошенное и подавленное, тревожное и несчастное. По Пятерке Пентакелй человек иногда пребывает в этакой полудреме и полудепрессии, когда ничто не привлекает и нет убедительных причин ни жить, ни умереть. В лучшем случае – «блаженны нищие духом». Это упадок, несчастливая полоса (длящаяся по старинным поверьям пять недель, и часто это действительно срабатывает), когда мы чувствуем себя жалкими, брошенными, а иногда и в самом деле находимся в стеснённых обстоятельствах. Мрачные размышления, страхи за свое положение, пессимизм, когда кажется, что просто все вокруг разваливается. Пятерка Пентаклей описывает тяжелое внутренне состояние, когда мысли ходят по кругу, в глубине души образуется просто черная дыра безысходности, а творческая энергия блокируется и сделать что-то толковое, внести какие-то изменения не получается. Это переживание всегда затрагивает глубоко. Его нельзя так просто вытеснить. Эта карта, вслед на Девяткой Мечей, часто акцентирует тревогу, мучительное беспокойство. Нередко это в прямом смысле страх бедности, боязнь трудностей и краха. Возможны тяжелые мысли о своем одиночестве, ненужности, заброшенности, отсутствии любви. Как пишут Банцхаф и Акрон «Беспокойство и опустошенность в результате суммирования негативных влияний в неправильном направлении». Карта должников, бедняков, безработных, изгоев, людей, до крайности неуверенных в себе либо сознающих какие-то свои дефекты, ограничения, ущербность. Комплекс неполноценности – это тоже Пятерка Пентаклей. Эта карта говорит о том, что в настоящий момент человеку чего-то очень сильно не хватает – денег, любви, еды, тепла...он одинок и о себе не заботится. По Пятерке Пентаклей человек может находиться в стесненных обстоятельствах, в серьезном кризисе или быть глубоко обижен. Почва уходит из-под ног и остается только чувство убогости и бессилия."
 },
 {
  "title": "Четверка Пентаклей",
  "imgSrc": "https://taro.lv/images/uploads/167x300/a46644195260c71a359860df217215d4.JPG",
  "url": "https://www.taro.lv/ru/78_dverej/door_75",
  "content": "Зацикленное, настороженное и собственническое – вроде того, которое мы испытываем в аэропорту или на вокзале, беспокоясь за сохранность своего багажа. Это карта контроля и беспокойства. Если выпадает Четверка Пентаклей, присутствует страх за существование, большая скрытая тревога и острая потребность в защите. Она выражает мнительность, упрямство и огромное нежелание хоть сколько-нибудь рисковать. Вся энергия тратится на сохранение статуса кво (ничего не уходит, хотя ничего не может и придти). Мы ходим по кругу, цепляясь за нынешнюю ситуацию из стремления к стабильности и защищенности, которое превратилось почти в навязчивую идею. Человек Четверки Пентаклей не выпускает из рук свои саквояжи - и чемодан без ручки не бросит тоже. В этом смысле он подобен неподвижной крепости. «Скряга первостатейный», вот что хочется сказать. Он боится впасть в бедность на старости лет. Он боится потерять что бы то ни было (если рядом еще и Девятка Мечей, то просто панически). Ему свойственно трястись за свои деньги, если это бизнесмен, за своих близких, если это отец семейства, за свое место в труппе, если это артист (причем статус премьера только усилит его страхи)....продолжать можно до бесконечности. Возможно, в настоящее время вопрошающий защищается от каких-то выпадов в свой адрес. По ней человеку свойственно соблюдать во всем предельную осторожность, трясясь за свое добро, как он его понимает. Она описывает эгоизм, жадность, узость взглядов, мелочность, а уж чего они будут касаться – денег, отношений и т.д., это уже другой вопрос. Верность своим привычкам, нежелание что-либо менять – один из главных ключей этой карты. «Крестоносец своих принципов», а еще более точно – «танк» (наличие панциря, узость обзора, теснота, при этом зацикленность на своей «боевой задаче»). Власть и негибкий подход в борьбе за порядок, стабильность и структуру в жизни. Поддержание этих стандартов кажется более важным, чем жизнерадостность и человечность. У человека Четверки Пентаклей определенно есть характер, хоть и довольно неприятный, и он знает, чего хочет и чего не хочет, иногда – даже слишком хорошо, причем в конечном итоге все это сводится к служению себе любимому. Лучшее, что может дать эта карта – практичность и организационный талант в нешироких пределах, умение рассчитывать только на себя, достижение материальной безопасности и умение справиться с любой сложной жизненной ситуацией, сохранив контроль. Худшее – убожество алчности, выражающееся в полном недоверии окружающим, пересчете всего на деньги и готовности на любую подлость ради своих интересов. При этом человеку свойственно отсутствие сострадания и неблагородство, объясняемое благовидными предлогами (\"у меня семья и дети\", \"я заработал это тяжелым трудом и не собираюсь ни с кем делиться» и т.п.) Посередине между этими состояниями располагается повышенная осторожность, которая может принимать самые разные формы («нормальные герои всегда идут в обход» с Семеркой Мечей, «как страшно жить» с Луной и так далее). Она характеризует человека, твердо стоящего на ногах, но одновременно консервативного до робости: он боится сделать малейший шаг в сторону, лишь бы не внести в свою жизнь что-то новое, а значит - незнакомое. Эта карта может «настичь» и творческого человека (между прочим, одно из ее значений – наследственнвй талант). В этом случае она может говорить о том, что он цепляется за свои лавры или за привычную манеру работы, ему трудно довериться потоку и он блокирует собственные творческие способности в пределах наезженной колеи. Может быть и одержимость какой-то идеей фикс, не обязательно материальной. Хотя вообще-то нередко эта карта описывает ту специфическую деградацию сознания, которая настигает человека, если он с утра до ночи беспокоится именно о денежных делах (будь то «кусок хлеба» или сделки с элитной недвижимостью) - интересы катастрофически сужаются, психика перестает реагировать на нематериальные стимулы, а пренебрежение ко всему, кроме своих интересов, известное в народе как эгоизм, расцветает махровым цветом. С человеком Четверки Пентаклей не договоришься ни рискнуть, ни выпить шампанского (еще придется за него платить!)"
 },
 {
  "title": "Тройка Пентаклей",
  "imgSrc": "https://taro.lv/images/uploads/167x300/26960fc1f9a507406d26f726e4cba243.JPG",
  "url": "https://www.taro.lv/ru/78_dverej/door_76",
  "content": "Состояние подмастерья в присутствии мастера. Спокойствие и уравновешенность, сосредоточенность на работе. Все лишнее выкинуто из головы. Прилежание, стремление к прочным знаниям. Человек готов преодолеть прежние проблемы и упрочить свое положение, чего бы ни касался вопрос. Готовность продемонстрировать свои умения и навыки, чтобы достичь новых высот. Практичность в решении ежедневных проблем."
 },
 {
  "title": "Двойка Пентаклей",
  "imgSrc": "https://taro.lv/images/uploads/167x300/3b5471bc0186fe44be2b83950ae192bf.JPG",
  "url": "https://www.taro.lv/ru/78_dverej/door_77",
  "content": "«Великий комбинатор». «Фигаро тут, Фигаро там». Гибкость, ловкость, деловитость и предприимчивость, способность адаптироваться. Возвращение к обыденности (например, после болезни или отпуска), лихорадочная деятельность и житейская суета. При этом Двойка Пентаклей – карта вовсе не мрачная и удручающая. Ее дар и урок - способность радоваться жизни при любых обстоятельствах (будь то напряженка со временем или деньгами), философски воспринимать происходящее, без глубокомысленной хандры, смотреть на многое сквозь пальцы, ничего не принимая близко к сердцу. Карта указывает на веселого человека без признаков удрученности, который играючи справляется с жизненными трудностями (и, выражаясь слэнгом дня нынешнего, не склонен «грузиться» и «морочиться»). Искусство жить как живется, и пусть все идет своим чередом. Карта противоположна любым проявлениям ригидности (ближайший пример в колоде – Четверка Пентаклей). В ее ведении - удача, веселье, легкость, получение удовольствия от жизни (иногда – всех «тридцати трех» непонятно как, но если рядом еще и Тройка Чаш, будьте уверены). Глядя на человека Двойки Пентаклей, иногда испытываешь смесь зависти и недоумения – как он умудряется? Остап Бендер может и перебивался с хлеба на воду, но кто скажет, что его жизнь была бедна? Прилив сил, энергии, веселье, живость, бодрость, легкость на сердце. Может быть беспечность и безалаберность – пляшем под дудку своих желаний, но радуемся жизни."
 },
 {
  "title": "Туз Пентаклей",
  "imgSrc": "https://taro.lv/images/uploads/167x300/ec496196dbad16d258ac92235d40f544.JPG",
  "url": "https://www.taro.lv/ru/78_dverej/door_78",
  "content": "Баловень Фортуны. Полное удовлетворение, благополучие, довольство. Всеобъемлющая радость достойной жизни, полной благ. Стремление к всему самому лучшему, преуспеванию, покою, достатку. Счастье, которое понимается в самом земном смысле - как прочное благосостояние, здоровье, стабильность в жизни, процветание, продолжительные и прочные чувственные отношения. Ощущение устойчивости, безопасности, уверенности и прочности бытия. «Все есть, все будет». Положительный и ценный опыт, за что бы человек ни взялся. Жизнь как прекрасный ухоженный цветущий сад, полный стабильности и надежности."
 }
]